<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<!-- saved from url=(0030)http://e.360.cn/html/help.html -->
<html><head>
        <link rel="shortcut icon" href="image/favicon.ico" />
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"> 
<meta name="Keywords" content="点睛，360点睛，点睛平台，点睛营销平台，360点睛营销平台"> 
<meta name="Description" content="360点睛营销平台,全面提升您的企业价值"> 
<title>帮助中心-360点睛营销平台</title> 
<style type="text/css">.jlhlebbhengjlhmcjebbkambaekglhkf {top: 0px; left: 0px;min-width: 30px;max-width: 300px;font-size: 13px;font-family: arial, helvetica, sans-serif;opacity: .93;padding:0px;position:absolute;display:block;z-index: 999997;font-style: normal;font-variant: normal;font-weight: normal;}#jlhlebbhengjlhmcjebbkambaekglhkf_up{text-align: center;padding:0px;margin: 0px;}#jlhlebbhengjlhmcjebbkambaekglhkf_cont{background-color: #729FCF;font-family: arial, helvetica; sans-serif-webkit-box-shadow: #729FCF 0px 0px 2px;color: #FFFFFF;padding:7px;-webkit-border-radius: 5px;}#jlhlebbhengjlhmcjebbkambaekglhkf_down{text-align: center;padding:0px;margin: 0px;}</style></head>
<body> 
<link href="./css/a49b3710a007a22c.css" rel="stylesheet" type="text/css">
<style type="text/css">.cont p {text-indent:30px;line-height:22px;font-size:12px;}.cont p.pl30 {text-indent:0;padding-left:30px;}</style>
<!--start nav-->
<jsp:include page="include/nav.jsp"/>
<!--end nav-->
<div class="wrap"> 
    <div class="bg2"> 
        <div id="menu" class="menu"> 
           
          <dl class="cur"> 
              <dt class="tree"><span>新手入门</span></dt> 
              <dd> 
                  <ul> 
                       
                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是360点睛营销平台？</strong>;</p>;<p>;360点睛营销平台是基于360导航，360搜索等产品的推广营销平台。通过专业数据处理算法实现精准定向、成本可控及收益提升。在点睛营销平台内，您可以结合自身业务需求，进行搜索推广、睛彩推广、精品推荐、猜你喜欢及品牌直达等多种形式的营销推广。</p>;
&#39;>;什么是360点睛营销平台？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;360点睛营销平台的优势是什么？</strong>;</p>;<p>;资源丰富——覆盖360导航、360搜索等众多优质流量入口，丰富多样的展现位置和创意展现形式，满足企业的多样化营销需求。</p>;

<p>;精准定位——通过关键词匹配技术，以及分时段、地域、用户群兴趣投放，精准锁定目标用户群，为企业展现更精准的推广信息。</p>;

<p>;操作简单——人性化设计，投放流程快捷，操作简单灵活，只需要开通账户即可实现自助式投放。</p>;

<p>;智能高效——专业的统计方法和多种数据报告，保证营销推广的科学性和严谨性；只需按效果付费，真正实现更低投入，更高回报！</p>;

<p>; </p>;
&#39;>;360点睛营销平台的优势是什么？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我适合用360点睛营销平台进行推广吗？</strong>;</p>;<p>;360点睛营销平台目前拥有超过90%的市场渗透率，每天网民在360搜索平台（www.so.com）进行数亿次的搜索，他们通过搜索词寻找相关的信息,这其中所隐含的商业意图是丰富多样的。通过360点睛平台，企业就可以快速的利用关键词来寻找到这些有商业需求的网民用户.</p>;

<p>;我们360点睛营销平台的客户覆盖多种企业类型,遍布各行各业:</p>;

<p>;从企业的规模和类型来看：</p>;

<p>;从国内中小企业到跨国际公司，从个人网站到政府机构</p>;

<p>;从行业领域来看：仅医疗行业不支持投放。</p>;

<p>;360点睛营销平台还可以满足企业在不同发展阶段的不同营销推广需求：</p>;

<p>;企业起步期：追求优质流量、打造品牌知名度</p>;

<p>;企业上升发展期：注重订单量和销量</p>;

<p>;成熟稳定期：提升投资回报率和利润率，树立品牌形象。</p>;

<p>;无论您的企业类型及所属行业如何，还是所在的发展阶段，都可以利用360点睛营销平台来满足您的推广需求。我们将为您提供丰富的推广产品、便利的优化工具和详细可靠的统计 </p>;
&#39;>;我适合用360点睛营销平台进行推广吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我的搜索推广结果将如何展现？</strong>;</p>;<p>;通过360搜索推广的关键词定位技术，您的推广结果将以标题、描述、网站链接（URL）的形式展现在有意向的网民面前：</p>;

<p>;    您的推广结果可能出现在：</p>;

<p>;    1、搜索结果首页左侧顶部,带有底色标示的推广位置，此处最多展现3条不同的推广结果；</p>;

<p>;    2、搜索结果首页右侧“推广”位置，此处最多展现8条不同的推广结果。   </p>;

<p>;如下图所示：</p>;

<p>;<img src=&quot;file:///C:/Users/ZHANGJ~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg&quot; />;</p>;

<p>;<img alt=&quot;&quot; src=&quot;http://e.360.cn/images/home/pro_tg.png&quot; style=&quot;height:574px; width:800px&quot; />;</p>;

<p>;    质量度高、竞争力强的推广信息，将优先展示在搜索结果页的左侧顶部，余下的结果将依次展现在首页右侧及翻页后的右侧。</p>;
&#39;>;我的搜索推广结果将如何展现？</a>;</li>; </ol>;" href="javascript:void(0)" class="green">关于360点睛营销平台</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何加入360点睛营销平台？</strong>;</p>;<p>;首先请在点睛营销平台首页点击进行账户注册，注册成功以后需要登录完善账户信息对用户名进行修改(用户名不能为注册邮箱)；待充值成功且审核通过以后即可添加创意进行推广。</p>;
&#39;>;如何加入360点睛营销平台？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;注册360点睛营销平台账户有哪些要求？</strong>;</p>;<p>;为了保证您的推广信息能顺利展现，请您遵循以下标准注册360推广账户：</p>;

<p>;1. 填写要求：</p>;

<p style=&quot;margin-left:31.5pt&quot;>;1)       请将您的账户注册信息填写完整</p>;

<p style=&quot;margin-left:31.5pt&quot;>;2)       请确保注册的公司信息和网站所有者、实际控制人或运营商的信息一致</p>;

<p style=&quot;margin-left:31.5pt&quot;>;3)       请确保注册信息中的网址主域名与关键词链接的主域名一致</p>;

<p>;2. 注册限制：</p>;

<p>;   1)    实名制：</p>;

<p style=&quot;margin-left:31.5pt&quot;>;为保护您的网络安全性，360点睛营销平台账户采取“实名制”。即您注册账户后，所提交的公司名称、网站名称、URL网站地址即会被锁定；一个账户只可为一家公司的一个网站地址进行推广。</p>;

<p>;   2)    唯一性：</p>;

<p style=&quot;margin-left:31.5pt&quot;>;您的网页界面不可以完全模仿另一个网站，尤其当您的网站和另一个网站的界面太像，以至于用户访问您的网站时可能误以为是在访问另一个网站时，360有权在发现这种情况后拒绝您的申请，同时我们有权在未通知您的情况下终止为您提供服务。</p>;

<p>;     </p>;

<p>;    您可以拨打360搜索推广服务热线4000-360-360咨询详情。如您所在的地区已设有地区代理商，请直接联系当地为您办理360搜索推广的账户开通与服务申请事宜，具体请参见e.360.cn。</p>;

<p>; </p>;
&#39;>;注册360点睛营销平台账户有哪些要求？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何注册360点睛营销平台账户？</strong>;</p>;<p>;请您http://e.360.cn/site/login，按照页面提示完成360用户注册。您只需完成以下流程，即可开始推广：注册账户-->; 激活登录-->; 完善账户信息-->; 账户预算充值-->; 制作推广创意-->; 正式推广</p>;

<p>;注册完成后，360搜索推广顾问或当地代理商会及时与您联络。您也可以主动咨询360推广热线: 4000-360-360。</p>;

<p>; </p>;
&#39;>;如何注册360点睛营销平台账户？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;网站没建好可以加入360点睛平台吗？</strong>;</p>;<p>;您可以提前注册360点睛营销平台账户，但在网站未建设好,您的推广账户将无法通过审核。</p>;

<p>;　　为了保障您的利益，建议您在推广前确认网站或网页地址可以正常访问，网站信息可以正常展现，网站功能可以正常使用。<br />;
不能正常访问的网站，将影响网民搜索体验，并给您造成不必要的推广费用损失。一旦我们发现这种情况，我们有权在未提前通知的情况下暂时停止为您提供搜索推广服务。 </p>;
&#39;>;网站没建好可以加入360点睛平台吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;注册多久可以在360点睛平台进行推广？</strong>;</p>;<p>;在注册360点睛营销平台账户后，首次登陆填写并上传完整的企业注册资质信息,我们将在三个工作日内对企业的资质进行评审。通过审核后对账户进行预算充值,即可开始制作由关键词/创意构成的推广方案。</p>;
&#39;>;注册多久可以在360点睛平台进行推广？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我需要与360点睛营销平台签订书面协议吗？</strong>;</p>;<p>;为方便您加入360点睛营销平台并缩短开通服务的周期，您在注册前需要确认是否接受360搜索推广协议，一旦您点击同意网上协议内容，协议将自动生效并具有法律效力，您不需要与360另外签订书面合同协议，但您可能需要与360的地区代理商签订书面服务订单。</p>;
&#39;>;我需要与360点睛营销平台签订书面协议吗？</a>;</li>; </ol>;" href="javascript:void(0)">开通账户</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;360点睛营销平台是如何收费的？</strong>;</p>;<p>;360点睛营销平台采取预付费制，您需要在账户中预存推广费以用于推广。在推广过程中，您只需要为有效的点击支付推广费用。单次点击费用不会超过您设定的出价，具体扣费金额取决于您的出价及创意/关键词的质量度得分等。</p>;
&#39;>;360点睛营销平台是如何收费的？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;账户余额不足时有何影响？</strong>;</p>;<p>; 您为潜在客户的点击访问所支付的推广费用将实时从您的账户中扣除，直至账户余额为零。这时您的推广结果将不再展现，您的潜在客户将无法获取您的产品/服务信息。</p>;

<p>;为了避免因续费不及时影响您的推广效果，我们为您提供了提醒功能，您可以在账户中的提醒设置进行设置，在收到提醒后及时为账户缴纳费用。</p>;
&#39;>;账户余额不足时有何影响？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何开具发票？</strong>;</p>;<p>;登录360点睛营销平台，进入&quot;我的账户&quot;，在&quot;申请发票&quot;页面，填写相关信息并提交，我们将为您开具正规有效的发票。您也可以咨询客服如何获取发票。</p>;
&#39;>;如何开具发票？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何查看发票记录？</strong>;</p>;<p>;进入&quot;我的账户&quot;，在“财务信息”中的&quot;发票记录&quot;页面即可查看。</p>;
&#39;>;如何查看发票记录？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何进行账户充值？</strong>;</p>;<p>;您所支付的推广费用将实时从您的账户中扣除，账户余额为零时您的推广结果将不再展现，您可以通过&quot;我的账户&quot;->;&quot;财务信息&quot;->;&quot;账户充值&quot;为账户进行在线充值。建议您在&quot;设置提醒&quot;中进行余额提醒设置，及时获知账户余额情况，保证推广在线时间。</p>;
&#39;>;如何进行账户充值？</a>;</li>; </ol>;" href="javascript:void(0)">收费与发票</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何登陆我的360点睛营销平台？</strong>;</p>;<p>;您可以访问e.360.cn，进入360点睛营销平台的登录页面：</p>;

<p>;<img src=&quot;file:///C:/Users/ZHANGJ~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg&quot; />;输入您的用户名和密码，即可进入360点睛营销平台首页进行账户管理。</p>;

<p>;<img src=&quot;file:///C:/Users/ZHANGJ~1/AppData/Local/Temp/msohtmlclip1/01/clip_image004.jpg&quot; />;</p>;
&#39;>;如何登陆我的360点睛营销平台？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何设置提醒？</strong>;</p>;<p>;在&quot;我的账户&quot;中可以设置提醒，在这里您可以选择提醒的内容，以及提醒的方式，包括邮件和短信。可添加多个邮箱或电话号码。设置提醒以后，您就可以通过邮件或短信查看提醒信息了。</p>;

<p>;提醒内容包括:余额提醒/预计消费提醒/创意审核提醒/360平台通知提醒</p>;

<p>;<img src=&quot;file:///C:/Users/ZHANGJ~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg&quot; />;</p>;
&#39;>;如何设置提醒？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是账户的每日预算？</strong>;</p>;<p>;账户的每日预算是您为账户设置的每日最高扣费额度，能够帮助您有效的控制整体消费情况。当账户消费达到预算上限时，您账户内的所有物料都将下线。</p>;
&#39;>;什么是账户的每日预算？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是预算下线时间？</strong>;</p>;<p>;预算下线时间允许您查看最近因为账户余额不足、账户预算耗尽或推广计划预算耗尽等情况导致的物料下线记录，以便您更合理地设置推广预算。</p>;
&#39;>;什么是预算下线时间？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是账户状态？</strong>;</p>;<p>;客户账户的状态可以体现当前账户的推广情况，共包含以下8种状态:</p>;

<p>;（1）未填写注册信息<br />;
说明：账户已注册，但未填写详细注册信息。按业务要求，填写完整的客户信息后提交<br />;
（2）客户类型待确认<br />;
说明：注册信息提交后，由于注册信息与大客户白名单信息不完全匹配，需要业务同事手动进行普通客户/大客户分类。可等待分配完成，或联系销售同事<br />;
（3）待销售确认<br />;
说明：账户已分配至销售，需要销售与客户进行沟通、完成开户流程后，确认账户状态方可进行线上、线下充值。请等待完成客户沟通、账户确认操作。<br />;
（4）注册未充值<br />;
说明：账户等待充值，直子客户可在线充值、线下汇款，代子客户由代理商进行转账<br />;
（5）等待审核<br />;
说明：等待审核部门对账户进行审核<br />;
（6）账户正常生效<br />;
说明：账户已经审核通过，可进行物料提交及投放<br />;
（7）余额不足<br />;
说明：账户余额不足，物料已经全部下线，请及时充值<br />;
（8）审核拒绝<br />;
说明：账户被审核拒绝，可根据拒绝理由进行修改或联系销售、客服人员咨询被拒绝原因，修改后提交可重新进行审核</p>;

<p>; </p>;

<p>; </p>;
&#39;>;什么是账户状态？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是账户余额预计消费时间？</strong>;</p>;<p>;账户余额预计消费时间是指您的最近七天的账户平均消费除以当前账户的余额情况得出的预计还能消费的天数.</p>;
&#39;>;什么是账户余额预计消费时间？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;为什么我的创意没有通过审核？</strong>;</p>;<p>;创意标题审核标准</p>;

<p>;(1) 基础审核<br />;
创意标题长度为3-7个汉字；<br />;
创意标题中不可出现标点符号、空格、电话号码及网址（如&quot;www.abc.com&quot;或&quot;abc.net&quot;等）； <br />;
(2) 合法性审核<br />;
创意标题中不可包含色情、暴力、赌博等涉及推广黑名单的非法内容；<br />;
创意标题中不可包含奇虎、360等涉嫌冒充本公司主体信息的内容； <br />;
(3) 创意标题内容审核<br />;
创意标题应保证语句通顺，不可为单独词汇；<br />;
创意标题不可包含夸张、最高级、语气词内容（例如：哇塞、唯一、最好等）；<br />;
创意标题不可包含与竞争对手进行比较，或贬损竞争对手类内容；<br />;
相同创意标题不可重复投放，包括使用相同词汇调换词语顺序后的重复投放标题；<br />;
创意标题在非授权情况下，不可使用或假冒其他知名网站的名称；<br />;
创意标题在非授权情况下，不可包含政治人物、演员、专家等知名人士的姓名。</p>;

<p>;III. URL地址审核标准<br />;
 </p>;

<p>;(1) 连通性审核<br />;
您填写的URL地址可以正常访问；<br />;
必须是有效的网站地址，不可为某个电子邮件地址或者文件的链接（包括图像、音频、视频或需要其他程序或应用程序打开运行的文档文件等）。</p>;

<p>; </p>;
&#39;>;为什么我的创意没有通过审核？</a>;</li>; </ol>;" href="javascript:void(0)">账户基础管理</a></li>

                  </ul>
              </dd>
          </dl>

          <dl class="cur">
              <dt class="tree"><span>开始推广</span></dt>
              <dd>
                  <ul>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何查看账户充值记录？</strong>;</p>;<p>;进入&quot;我的账户&quot;，在”财务信息”中的&quot;充值记录&quot;页面即可查看。</p>;
&#39;>;如何查看账户充值记录？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;推广账户的结构是怎么样的？</strong>;</p>;<p>;账户基本由四层结构组成：账户、推广计划、推广组、创意。 如果您进行的是搜索推广，则账户结构由账户、推广计划、推广组和关键词/创意四个层级构成，且推广组由多对多关键词列表和创意列表构成，如下图：</p>;

<p>;<img alt=&quot;&quot; src=&quot;http://e.360.cn/images/home/demo.png&quot; style=&quot;height:344px; width:620px&quot; />;</p>;

<div>; </div>;

<div>; </div>;
&#39;>;推广账户的结构是怎么样的？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何新建推广计划？</strong>;</p>;<p>;登录360点睛营销平台，进入&quot;投放管理&quot;，点击新建推广计划，进入&quot;新建推广计划&quot;页面。填写相关内容并提交即可。</p>;
&#39;>;如何新建推广计划？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何新建推广组？</strong>;</p>;<p>;登录360点睛营销平台，进入&quot;投放管理&quot;，点击新建推广组，进入&quot;新建推广组&quot;页面。填写相关内容并提交即可。也可通过进入指定推广计划内点选“新建推广组”Tab页进行新建推广组。</p>;
&#39;>;如何新建推广组？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我可以创建多少个推广计划和推广组？</strong>;</p>;<p>;您可以创建100个推广计划，每个推广计划下可创建1000个推广组。</p>;

<p>;数量和层级明确的推广计划和推广组意味着您对关键词的细分更为透彻，能够以更精准的方式定位更多的潜在客户。即便您只在一个地区推广一种产品/业务，也可以从多个角度对关键词进行分类，有针对性的搭配不同的创意，通过优化创意撰写质量来提升点击率与质量度。</p>;
&#39;>;我可以创建多少个推广计划和推广组？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;推广计划有哪些状态？</strong>;</p>;<p>;推广计划层级有以下6种状态：（1）暂停（2）投放未开始（3）投放已结束（4）有效（5）账户超出预算（6）计划超出预算</p>;
&#39;>;推广计划有哪些状态？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我可以添加多少个关键词和创意？</strong>;</p>;<p>;您可以创建100个推广计划，每个推广计划中可以创建1000个推广组，每个推广组中最多可以添加5000个关键词和50条创意。</p>;
&#39;>;我可以添加多少个关键词和创意？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么叫关键词和创意的多对多？</strong>;</p>;<p>;在360搜索推广中，每个推广组中可以添加多个关键词和多个创意。关键词与创意的对应关系是：在推广结果展现时，同一关键词可对应展现多个创意，同一个创意也可以会被多个关键词使用，称之为关键词和创意的多对多。</p>;

<p>;    网民在搜索时会触发推广结果，关键词所对应的各条推广创意均有展现机会。对于同一组关键词，您可以在不同的创意中尝试不同的产品表达方式，并通过创意报告来对比评估不同创意对网民的吸引力，不断优化创意质量。</p>;

<p>; </p>;
&#39;>;什么叫关键词和创意的多对多？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;推广组的状态有哪些？</strong>;</p>;<p>;推广组层级有以下7种状态：（1）暂停（2）推广计划暂停（3）投放未开始（4）投放已结束（5）有效（6）账户超出预算（7）计划超出预算</p>;
&#39;>;推广组的状态有哪些？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是通配符？</strong>;</p>;<p>;通配符可以帮助您在搜索推广的创意中插入不同的关键词，实现多个关键词与多组创意的配对。插入通配符的创意在展现时，将以触发的关键词替代通配符的形式展现。</p>;

<p>;对您来说，通过通配符获得飘红来吸引网民关注，可能带来更高的点击率，此外，使用通配符也有助于增强网民搜索词、关键词和创意之间的相关性，这都意味着质量度的提升，进而意味着推广费用的降低和投资回报率的提高。</p>;
&#39;>;什么是通配符？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是点击价格？</strong>;</p>;<p>;点击价格是指您为网民的一次点击访问所支付的实际推广费用。您为一次点击所支付的推广费用实际上是维持当前推广排名所需的最低费用。</p>;

<p>;点击价格是由您和其他客户的排名关系、出价和质量度等因素共同决定的，对于同一账户内的同一关键词，在您的出价不变的情况下，由于以上因素随时可能发生变动，同一关键词在不同时刻的点击价格可能也是不同的。</p>;
&#39;>;什么是点击价格？</a>;</li>; </ol>;" href="javascript:void(0)">建立账户结构</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是关键词？</strong>;</p>;<p>;关键词是您在推广时用以定位潜在客户的字词或短句。 网民在360搜索时会使用一些特定的字词或短句，称之为搜索词。您可以将网民可能搜索且又蕴含商业价值的词选择出来，提交搜索推广。当网民搜索感兴趣的产品/服务时，系统会匹配与网民搜索相关性大的关键词，将其对应的创意展现在网民面前。</p>;
&#39;>;什么是关键词？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;进行推广时，如何添加关键词？</strong>;</p>;<p>;添加关键词之前，建议您先建立一个方便高效管理的账户结构。在成功建立推广计划和推广组的基础上，再进行关键词的添加/删除等操作。步骤如下：</p>;

<p>;（1）建立推广计划：为推广计划命名，可以设置预算、推广时间、推广时段等；<br />;
（2）建立推广组：为推广组命名、选择投放频道、展现位置、投放地域等；<br />;
（3）撰写推广创意；<br />;
（4）选择关键词。</p>;
&#39;>;进行推广时，如何添加关键词？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;进行搜索推广时，可否同时添加多个关键词？</strong>;</p>;<p>;同一个推广组可以一次添加100个关键词，添加关键词的过程中可以通过搜索关键词功能获得提示和建议，系统会为您提供与您的搜索词相关性大的关键词供您选择。</p>;
&#39;>;进行搜索推广时，可否同时添加多个关键词？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我可以添加多少个关键词和创意？</strong>;</p>;<p>;您可以创建100个推广计划，每个推广计划中可以创建1000个推广组，每个推广组中最多可以添加100个关键词和100条创意。</p>;
&#39;>;我可以添加多少个关键词和创意？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;怎么删除关键词？</strong>;</p>;<p>;您可以在现有的推广组中逐一删除关键词，或同时选择多个关键词进行删除。操作方法如下：</p>;

<p style=&quot;margin-left:21pt&quot;>;1.      点击“账户管理”</p>;

<p style=&quot;margin-left:21pt&quot;>;2.      点击关键词所属的推广计划名称，进入推广组列表</p>;

<p style=&quot;margin-left:21pt&quot;>;3.      点击关键词所属的推广组名称，进入关键词/创意列表</p>;

<p style=&quot;margin-left:21pt&quot;>;4.      点击关键词后的“删除”链接，或勾选多个关键词前的方框，点击上方的“删除”按钮同时删除</p>;

<p>;请注意关键词删除后不可恢复，请您慎重操作。</p>;
&#39;>;怎么删除关键词？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我可以添加多个相同的关键词吗？</strong>;</p>;<p>;在一些特定的情况下您可能需要在账户中添加多个相同的关键词，例如，您面向北京、深圳等多个地区推广同样的产品，需要为多个计划设置不同的推广地域和相同的关键词和创意。考虑到您在这些情况下的需要，系统支持您在不同的推广组内中添加相同的关键词，设置不同的出价、匹配方式等。</p>;

<p>;不同推广计划中提交的相同的关键词会互相竞争，系统将自动选择可能获得最优排名的关键词予以展现。在您的推广地域、推广内容、匹配方式等都一致的情况下，我们不建议您重复添加相同的关键词。</p>;
&#39;>;我可以添加多个相同的关键词吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;进行搜索推广时，添加关键词提示的搜索关键词是什么意思？</strong>;</p>;<p>;<span style=&quot;font-family:tahoma,helvetica,arial,宋体,sans-serif; font-size:12px&quot;>;搜索关键词是根据您的业务需求，在需要获得更多符合自身业务的关键词的时候，可以借鉴的功能。</span>;</p>;
&#39;>;进行搜索推广时，添加关键词提示的搜索关键词是什么意思？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;在进行搜索推广时，如何使用搜索关键词功能？</strong>;</p>;<p>;<span style=&quot;font-family:tahoma,helvetica,arial,宋体,sans-serif; font-size:12px&quot;>;在添加关键词的时候，通过关键词搜索功能，输入核心关键词或者您想查看的关键词，系统会给出相关的关键词及竞争程度，您可以选取适合的关键词进行添加。</span>;</p>;
&#39;>;在进行搜索推广时，如何使用搜索关键词功能？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;在进行搜索推广时，如何使用批量上传功能？</strong>;</p>;<p>;新建推广计划时，选择导入推广计划，选取准备上传的文件进行上传即可实现批量上传物料。您也可以在&quot;实用工具&quot;模块内，选择&quot;批量工具&quot;进行上传。为保证您上传的文件能正确识别，请上传CSV（或ZIP）格式的文件，文件大小在5M以下。</p>;

<p>; </p>;
&#39;>;在进行搜索推广时，如何使用批量上传功能？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;关键词的状态有哪些？</strong>;</p>;<p>;关键词状态</p>;

<p>;关键词层级有一下7种状态：（1）暂停（2）推广计划暂停（3）推广组暂停（4）有效（5）审核中（6）不宜推广（7）出价过低</p>;
&#39;>;关键词的状态有哪些？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是日均搜索量，有什么作用？</strong>;</p>;<p>;<span style=&quot;font-family:tahoma,helvetica,arial,宋体,sans-serif; font-size:12px&quot;>;日均搜索量是指关键词最近若干天内被网民搜索的情况。日均搜索量越高，说明最近网民对这个关键词的关注度越高。您可以结合自身主推产品/服务，预算情况等选取一些用户关注度高的词汇作为关键词，以获取更好的推广效果。</span>;</p>;
&#39;>;什么是日均搜索量，有什么作用？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是搜索推广时的批量上传？</strong>;</p>;<p>;<span style=&quot;font-family:tahoma,helvetica,arial,宋体,sans-serif; font-size:12px&quot;>;批量上传工具可以帮助您快速导入已有搜索推广计划、推广组、关键词和创意。</span>;</p>;
&#39;>;什么是搜索推广时的批量上传？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是搜索推广的否定关键词？</strong>;</p>;<p>;<span style=&quot;font-family:tahoma,helvetica,arial,宋体,sans-serif; font-size:12px&quot;>;否定关键词可以方便您排除非潜在客户的搜索。如果您认为使用某些搜索词的网民不是您的潜在客户，即可使用通过添加否定关键词的方式，让包含这些词的搜索词不触发您的推广结果。否定关键词仅对&quot;广泛&quot;、&quot;短语&quot;匹配的关键词生效；当且仅当网民的搜索词与否定关键词完全一致时，您的推广结果才将不会展现。</span>;</p>;
&#39;>;什么是搜索推广的否定关键词？</a>;</li>; </ol>;" href="javascript:void(0)">添加关键词</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是搜索推广的匹配方式？</strong>;</p>;<p>;当网民进行搜索时，系统会自动挑选对应的关键词，将推广结果展现在网民面前。您可以通过设置匹配方式，来决定网民搜索词与关键词之间可能的对应关系。目前搜索推广为您提供精确匹配、短语匹配和广泛匹配三种模式。</p>;
&#39;>;什么是搜索推广的匹配方式？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是精确匹配？</strong>;</p>;<p>;<span style=&quot;font-family:tahoma,helvetica,arial,宋体,sans-serif; font-size:12px&quot;>;精确匹配：是指与您提交的关键词字面完全相同的网民搜索词。 例如：关键词为&quot;培训&quot;，若该词为精确匹配，网民只有在搜索&quot;培训&quot;的时候，您的创意才有机会展现。</span>;</p>;
&#39;>;什么是精确匹配？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是短语匹配？</strong>;</p>;<p>;<span style=&quot;font-family:tahoma,helvetica,arial,宋体,sans-serif; font-size:12px&quot;>;短语匹配：包括精确匹配，同时包含该关键词及该关键词插入颠倒形态的短语，并支持同义词匹配。 例如：关键词为&quot;培训&quot;，若该词为短语匹配，网民在搜索&quot;英语培训&quot;、&quot;教育培训&quot;的时候，您的创意将有机会被展现。</span>;</p>;
&#39;>;什么是短语匹配？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是广泛匹配？</strong>;</p>;<p>;广泛匹配可以使您的推广结果获得更多展现机会。以关键词&quot;鲜花快递&quot;为例，当您使用广泛匹配方式时，以下几种形式，都可能使您的推广结果展现，即使您没有提交这些词：</p>;

<p>;（1）同义近义词：鲜花速递；</p>;

<p>;<span style=&quot;line-height: 1.6em;&quot;>;（2）相关词：北京鲜花快运，同城鲜花速递；</span>;</p>;

<p>;<span style=&quot;line-height: 1.6em;&quot;>;（3）变体形式（如，加空格、语序颠倒等）：鲜花 快递， 北京快递 鲜花；</span>;</p>;

<p>;<span style=&quot;line-height: 1.6em;&quot;>;（4）完全包含关键词的短语（语序不能颠倒）：情人节鲜花快递，情人节便宜的鲜花快递。</span>;</p>;
&#39;>;什么是广泛匹配？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何修改匹配方式？</strong>;</p>;<p>;<span style=&quot;font-family:tahoma,helvetica,arial,宋体,sans-serif; font-size:12px&quot;>;进入投放管理的关键词列表中，您可以点击需要修改匹配方式的关键词的&quot;修改&quot;链接，在匹配模式中修改。</span>;</p>;
&#39;>;如何修改匹配方式？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是否定关键词、精确否定关键词？</strong>;</p>;<p>;否定关键词仅对&quot;广泛&quot;, &quot;短语&quot;匹配的关键词生效；当且仅当网民的搜索词与否定关键词完全包含时，您的推广结果将不会展现。每个否定关键词一行，长度最长为20个汉字或40个英文</p>;

<p>; </p>;

<p>;精确否定关键词仅对&quot;广泛&quot;, &quot;短语&quot;匹配的关键词生效；当且仅当网民的搜索词与否定关键词完全一致时，您的推广结果将不会展现。每个否定关键词一行，长度最长为20个汉字或40个英文</p>;
&#39;>;什么是否定关键词、精确否定关键词？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;使用广泛匹配有何益处？</strong>;</p>;<p>;网民的搜索习惯千差万别，在表达对同一种产品/业务的需求时，他们可能使用的搜索词是多种多样的。您不可能把所有可能的搜索词一一罗列出来，作为关键词提交到系统中，这就意味着商机的流失。使用广泛匹配，当网民搜索词与您的关键词高度相关时，即使您并未提交这些词，您的推广结果也可能获得展现机会，因此，广泛匹配将给您带来以下三方面的好处：</p>;

<p>;1.       定位更多的潜在客户，捕捉更多的商机</p>;

<p>;2.       获得更多展现机会，提升您的品牌在网民中的知名度</p>;

<p>;3.       节省大量的时间和精力，无需提交所有可能的搜索词，不必担心漏掉哪些关键词</p>;

<p>;基于这些优势，广泛匹配是目前推广应用最多的匹配方式。</p>;
&#39;>;使用广泛匹配有何益处？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;否定关键词、精确否定关键词是如何起作用的？</strong>;</p>;<p>;否定关键词是一种“包含否定”方式，即当且仅当网民的搜索词中完全包含您添加的否定关键词时，您的推广结果将不会展现。</p>;

<p>;精确否定关键词是一种“精确否定”方式，即当且仅当网民的搜索词与您添加的精确否定关键词完全一致时，您的推广结果才不会展现。</p>;

<p>;例如，您添加了否定关键词“鲜花快递”，在网民在搜索“鲜花”或“鲜花送人”，仍可能看到您的推广结果，但在搜索“北京　鲜花快递”时，不会看到您的推广结果。如果您添加了精确否定关键词“北京鲜花快递”，则仅在网民搜索“北京鲜花快递”时才不会看到您的推广结果。</p>;
&#39;>;否定关键词、精确否定关键词是如何起作用的？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何处理不相关的关键词？</strong>;</p>;<p>;在使用广泛匹配和短语匹配时，如果您通过报告看到了不相关的搜索词，并发现这些词不能带来转化，那么可以将其添加为否定关键词，使系统不针对这些搜索词展现您的推广结果。</p>;
&#39;>;如何处理不相关的关键词？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;怎样添加和删除否定关键词精确否定关键词？</strong>;</p>;<p>;登录账户,在投放效果模块中选择推广组,进入推广组后,点击修改否定关键词,即可进行否定关键词的添加和修改</p>;
&#39;>;怎样添加和删除否定关键词精确否定关键词？</a>;</li>; </ol>;" href="javascript:void(0)">设置匹配</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是创意？</strong>;</p>;<p>;创意是指网民搜索触发您的推广结果时，展现在网民面前的推广内容，包括标题、描述，以及访问URL和显示URL。</p>;

<p>;关键词可以为您定位潜在客户，创意的作用则是帮您吸引潜在客户。出色的创意能使您的推广结果在众多结果中脱颖而出，吸引潜在客户访问您的网站，并在浏览网站的基础上进一步了解你提供的产品/服务，进而采取转化行为，如注册，在线提交订单，电话咨询，上门访问等。创意质量将在很大程度上影响关键词的点击率，并通过质量度进一步影响您的推广费用和推广效果。</p>;
&#39;>;什么是创意？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何新建创意？</strong>;</p>;<p>;登录360点睛营销平台，进入&quot;投放管理&quot;，在创意TAB页点击新建创意，填写相关内容并提交审核即可。也可通过进入指定推广组内点选“新建创意”Tab页进行创意新建。</p>;
&#39;>;如何新建创意？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;创意都有什么类型？</strong>;</p>;<p>;目前可以制作文本创意和图片创意。文本创意可以投放在搜索推广或猜你喜欢，图片创意则主要投放在睛彩推广。</p>;
&#39;>;创意都有什么类型？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何使用通配符，是否可添加多个通配符？</strong>;</p>;<p>;添加搜索推广创意时，点击标题、描述填写行下方的&quot;点击插入通配符&quot;按钮进行通配符添加。 您可以在创意的标题、描述中添加多个通配符。但不建议过多使用，过多使用可能造成创意不能清晰地向网民传达有效信息，建议合理应用通配符。</p>;
&#39;>;如何使用通配符，是否可添加多个通配符？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;撰写创意内容要符合什么规范？</strong>;</p>;<p>;创意内容必须针对关键词及指向链接内容撰写，突出您的产品、服务的特色优势，且语句通顺、符合逻辑。请您特别注意以下几点：<br />;
（1）创意内容要客观、真实，不要夸大实际或包含虚假信息；<br />;
（2）创意中禁止涉及非法内容或非法连接，包括赌博、色情等宣传非法内容或有悖公序良俗的词汇；<br />;
（3）创意中不得存在与注册信息不一致的具体公司或具体网站名称；<br />;
（4）创意中不得存在竞品类侵权、直接与竞争对手进行比较或者贬低竞争对手的描述；<br />;
（5）创意中不得存在通配符大量连用，造成语句不通；<br />;
（6）使用有意义的符号、数字、字母、空格符，例如产品型号中必须包含的符号、数字或字母；<br />;
（7）避免在创意中使用特殊符号，包括但不限于【】『』○●△▲◎☆★◇◆□■▽▼⊙¤等。</p>;
&#39;>;撰写创意内容要符合什么规范？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是创意飘红？</strong>;</p>;<p>;在搜索推广时，当网民搜索关键词，展现相应创意的时候，标题、描述中部分文字显示为红色字体，红色字体便是创意的飘红。</p>;
&#39;>;什么是创意飘红？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么情况下创意会飘红？</strong>;</p>;<p>;在搜索推广时，当创意标题、描述中包含的词语与用户搜索词完全一致或意义相近的情况下，展现时会出现飘红。</p>;
&#39;>;什么情况下创意会飘红？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;创意的状态有哪些？</strong>;</p>;<p>;创意层级有以下6种状态：（1）暂停（2）推广计划暂停（3）推广组暂停（4）有效（5）审核中（6）不宜推广</p>;
&#39;>;创意的状态有哪些？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;创意在字符长度上有哪些限制？</strong>;</p>;<p>;创意的标题不能超过14个字符,描述的长度不能超过40个字符.</p>;
&#39;>;创意在字符长度上有哪些限制？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;为什么我的创意不宜推广？</strong>;</p>;<p>;以下情况下，您提交的创意可能无法通过审核，创意列表中的状态显示为“不宜推广”。</p>;

<p>;请您参照以下原因进行调整：</p>;

<p style=&quot;margin-left:21pt&quot;>;1.      您的创意或网页中包含的内容可能不符合相关规定，违反国家法律法规或侵犯他人合法权益</p>;

<p style=&quot;margin-left:21pt&quot;>;请修改您的创意或去掉页面中的非法信息</p>;

<p style=&quot;margin-left:21pt&quot;>;2.       您提交的URL地址无法访问</p>;

<p style=&quot;margin-left:21pt&quot;>;请检查创意的URL地址，在确认能打开后重新提交</p>;

<p style=&quot;margin-left:21pt&quot;>;3.       创意中包含注册商标<br />;
请您修改创意，确保不包含其他商户的注册商标</p>;

<p style=&quot;margin-left:21pt&quot;>;4.      您在点睛营销平台注册的推广服务账户涉嫌为多个公司进行推广<br />;
请确保一个账户只为一家公司推广</p>;

<p style=&quot;margin-left:21pt&quot;>;5.       创意与访问URL相关度不够<br />;
请您修改访问URL，指向与创意相关的网页地址</p>;

<p style=&quot;margin-left:21pt&quot;>;6.       创意中使用不符合规范的字符<br />;
请您检查创意，去掉特殊符号、全角字符或其他影响语句通顺的标点符号</p>;

<p style=&quot;margin-left:21pt&quot;>;7.   创意撰写不符<br />;
请您针对推广内容进行创意的撰写，并且确保语句通顺，信息客观真实</p>;

<p style=&quot;margin-left:21pt&quot;>;8.       显示url不规范<br />;
请您确保显示url填写规范、完整</p>;

<p style=&quot;margin-left:21pt&quot;>;9.       创意与网站内容相关度不够<br />;
请您针对网站内容提交创意，确保创意与网站内容相关</p>;

<p style=&quot;margin-left:21pt&quot;>;10.       推广相同的创意<br />;
为避免创意雷同影响推广效果，请不要为您的多个账户提交相同业务的创意或者关键词</p>;

<p>; </p>;
&#39;>;为什么我的创意不宜推广？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;为什么要在一个推广组中添加多条创意？</strong>;</p>;<p>;在一个推广组中添加多条创意，可以表现产品的不同卖点。</p>;

<p>;创意，特别是标准创意的撰写需要注意提炼，而您希望展示给网民的产品特点必然是多种多样的。例如，对于“鲜花快递”业务，您的优势可能在快速的递送服务，可能在北京地区有更好的服务质量，可能在于鲜花的种类丰富，所以您有必要为同一个推广组添加多条创意，突出不同的产品卖点，或尝试不同的表达风格。</p>;
&#39;>;为什么要在一个推广组中添加多条创意？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;怎么衡量创意和搜索词的相关性？</strong>;</p>;<p>;1）搜索词的信息能够尽量完整体现在创意中。<br />;
例如：<br />;
搜索“北京鲜花快递”时，创意出现“北京鲜花快递”的相关性>;创意出现“鲜花快递”的相关性<br />;
2）搜索词无关的信息不出现在在创意中。<br />;
例如：<br />;
搜索“北京鲜花快递”时，创意仅出现“鲜花快递”的相关性>;创意出现“上海鲜花快递”的相关性。</p>;
&#39;>;怎么衡量创意和搜索词的相关性？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;怎么添加和编辑创意？</strong>;</p>;<p>;登录360点睛营销平台，进入&quot;投放管理&quot;，在相关推广组下新建创意TAB进行新创意添加；选择目标推广组下，点击创意最后的操作按钮进行删除或者编辑。</p>;
&#39;>;怎么添加和编辑创意？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我可以在推广组中添加几条创意？</strong>;</p>;<p>;您可以在每个推广组下新建100条创意。</p>;
&#39;>;我可以在推广组中添加几条创意？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;多条创意获得的展现机会相同吗？</strong>;</p>;<p>;每条创意的展现几率在没有影响因素的情况下是相同的，但是，系统会将与搜索词、关键词相关程度更高，表现更优、网民更认可的创意给予更多的展现几率，自动优化推广效果</p>;
&#39;>;多条创意获得的展现机会相同吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;创意预览就是创意的实际展现效果吗？</strong>;</p>;<p>;如果您的关键词选择了精确匹配模式，那么创意预览效果就是实际的上线展现效果。</p>;

<p>; </p>;

<p>;如果您的关键词选择了短语匹配或广泛匹配模式，因为触发推广结果的网民搜索词是各式各样的，创意中的飘红效果要根据与搜索词的匹配情况而定,所以预览效果不是最终的上线展现效果。</p>;

<p>; </p>;
&#39;>;创意预览就是创意的实际展现效果吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;怎样有效的插入通配符？</strong>;</p>;<p>;有效插入通配符包括两点：</p>;

<p>;一：完整展现：插入最长关键词<br />;
请注意：把单元内最长的关键词插入，以确保展现出的创意顺利飘红，完整展现。<br />;
二：创意通顺：带进词读一遍，保证通顺<br />;
每个推广组内有很多关键词，把它们带进创意后，要确保整段文字读起来语义通顺。</p>;
&#39;>;怎样有效的插入通配符？</a>;</li>; </ol>;" href="javascript:void(0)">创意制作</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是显示URL和访问URL？</strong>;</p>;<p>;显示URL是网民在您的搜索推广结果中看到的最后一行网址，显示URL的设置不会影响网民对网站的实际访问。访问URL是网民点击您的推广结果后实际到达的网站页面。访问URL的选择应根据创意和关键词的不同而不同，为保证推广效果，应将网民直接带至包含推广结果中所提供的信息的网页。</p>;
&#39;>;什么是显示URL和访问URL？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;设置显示URL和访问URL有什么要求？</strong>;</p>;<p>;对于显示URL，其主域名必须与账户推广的网站的域名保持一致。</p>;

<p>;对于访问URL，请确保是您的账户推广的网站上可以正常访问的页面，并指向包含推广结果中所提供的信息的网页，否则可能无法通过审核。</p>;

<p>; </p>;
&#39;>;设置显示URL和访问URL有什么要求？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;为创意和关键词都设置了访问URL，以哪个为准？</strong>;</p>;<p>;在您为创意和关键词都设置了访问URL的情况下，网民点击推广结果时将访问关键词所设置的URL，而非创意设置的访问URL。对于其它未设置访问URL的关键词，网民点击时将访问创意指向的URL。</p>;
&#39;>;为创意和关键词都设置了访问URL，以哪个为准？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我可以为关键词设置不同的显示URL吗？</strong>;</p>;<p>;不可以。显示URL是网民在您的推广结果中看到的最后一行网址，其主域名必须与账户推广的网站的域名保持一致。</p>;
&#39;>;我可以为关键词设置不同的显示URL吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;系统提示访问URL打不开，怎么办？</strong>;</p>;<p>;为保证您的推广信息即时有效，避免无效花费，系统将定期的检测推广信息中的访问URL是否可以正常访问，将不能连通的推广URL拒绝。</p>;

<p>;当您发现推广信息（关键词/创意）提示“访问URL无法访问”时，请先检测访问URL是否可以正常访问——建议在推广的多个地域中测试能否正常打开网页的URL：</p>;

<p style=&quot;margin-left:21pt&quot;>;1.      如确实不能连通，请联系贵公司负责网站维护的同事尽快维护。</p>;

<p style=&quot;margin-left:21pt&quot;>;2.      如果可以，可能是请联系您的推广顾问，系统将重新检查您的访问URL；</p>;
&#39;>;系统提示访问URL打不开，怎么办？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;为什么我的URL能正常访问，系统却提示“URL无法访问”？</strong>;</p>;<p>;在您提交了创意和关键词之后，系统会对其中的URL链接进行连通性判断。如果发现您填写的URL无法访问，系统会提示“您提交的URL地址无法访问，请检查创意的URL地址”。<br />;
由于URL的连通性会受到地域、网络通畅度等因素的影响，有时您能够正常访问的URL，系统却可能认为“无法访问”。如您遇到此类情况，请联系您的推广顾问，我们将及时为您解决。</p>;
&#39;>;为什么我的URL能正常访问，系统却提示“URL无法访问”？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;URL中可以使用大写字母吗？</strong>;</p>;<p>;可以使用大写字母。</p>;

<p>;对于显示URL，适当地使用大写字母特别是首字母大写，如E.360.cn，可以帮助网民更快地识别域名含义，加深对您网站的印象,并将您的网站与其它网站区分开来，进而帮助您提升关键词的点击率和质量度。</p>;

<p>;而对于访问URL，无论使用大写字母还是小写字母，系统都将为您指向您指定的网站页面。</p>;
&#39;>;URL中可以使用大写字母吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;为什么我修改了关键词的目标URL 并已显示成功，但点击后仍是旧URL？</strong>;</p>;<p>;<span style=&quot;font-size:9.0pt&quot;>;请查看关键词的状态，若状态是URL审核中,则点击后仍为旧URL。请耐心等待URL审核通过。</span>;</p>;

<p>;<span style=&quot;font-size:9.0pt&quot;>;如果状态显示审核通过后却还是旧的URL,请联系您的推广顾问</span>;</p>;
&#39;>;为什么我修改了关键词的目标URL 并已显示成功，但点击后仍是旧URL？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;访问URL的设置技巧</strong>;</p>;<p>;访问URL的选择会直接影响您的推广效果。网民是否在网站上停留并浏览你的产品信息，进而产生咨询、注册、预订等转化行为，在很大程度上取决于访问URL所指向的页面在内容和形式上能否吸引网民。</p>;

<p>; </p>;

<p>;访问URL的选择根据创意和关键词不同而有所不同，我们建议您将网民直接带至包含推广信息中所提供的信息的页面，如果网民进入网站后不能立刻找到相关的宣传的内容，很可能就会立刻退出网站。</p>;

<p>; </p>;

<p>;特别是，如果您在创意中提到了特定的产品信息和促销内容，请务必确保访问URL所指向的网页上直接包含这些信息。</p>;
&#39;>;访问URL的设置技巧</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;显示URL的设置技巧</strong>;</p>;<p>;显示URL是网民在您的推广结果中看到的最后一行网址。一般情况下，建议您直接采用网站完整域名作为显示URL，在增强网民信任感的同时，也便于网民的记忆，加深对您网站的印象。</p>;

<p>;此外，适当地使用大写字母特别是首字母大写，如E.360.cn，可以帮助网民更快地识别域名含义，加深对您网站的印象,并将您的网站与其它网站区分开来，进而帮助您提升关键词的点击率和质量度</p>;

<p>; </p>;
&#39;>;显示URL的设置技巧</a>;</li>; </ol>;" href="javascript:void(0)">设置URL</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是每日预算？</strong>;</p>;<p>;每日预算即您每天愿意支付的最高推广费用。在当天的点击消费达到您设定的预算值后，您的推广结果会自动下线，网民搜索时不再展现您的推广结果。</p>;
&#39;>;什么是每日预算？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;推广下线会对我造成什么影响？</strong>;</p>;<p>;在您设置了每日预算的情况下，在当天的点击消费达到您设定的预算值后，您的推广结果将会自动下线，即网民客户搜索相关产品时不再展现您的推广结果。</p>;

<p>;由于一天中的各个时段都可能会有网民在360搜索平台搜索您的产品，如果您的每日预算设置较低而导致过早的下线，也就意味着不能覆盖更多潜在客户，甚至可能会错过最佳的推广时机。特别是预算较低时很可能会导致您一天中获得的访问量极其有限,因此您可能难以见证真正的推广效果。</p>;

<p>; </p>;
&#39;>;推广下线会对我造成什么影响？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;推广计划的每日预算，和账户的每日预算有什么关系？</strong>;</p>;<p>;推广计划的每日预算是您为该推广计划设置的每日最高扣费额度，当推广计划的消费达到您设定的每日预算时，该推广计划将自动下线。账户预算是您为账户设置的最高消费额度，当账户预算达限以后，不管推广计划的预算是否达限，账户内的推广内容都会下线，不再展现在网民面前；在账户预算未达限时，若其中一个推广计划预算达限并下线以后，其他推广计划仍将正常推广。</p>;
&#39;>;推广计划的每日预算，和账户的每日预算有什么关系？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何设置和修改推广计划的每日预算？</strong>;</p>;<p>;新建推广计划的时候，会要求您填写推广计划的每日预算。一般情况下预算应该是不小于10元的整数，如果预算过少，会造成您的创意因费用消耗过快而下线，甚至得不到展示机会，因此也就无法达到预期的效果。进入投放管理的推广计划页面，点击编辑需要修改预算的推广计划，在每日预算栏内进行预算修改即可。</p>;
&#39;>;如何设置和修改推广计划的每日预算？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;修改每日预算后，什么时候生效？</strong>;</p>;<p>;在您修改预算后，经过一定的系统处理时间，新的预算即可生效。</p>;
&#39;>;修改每日预算后，什么时候生效？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;推广下线后，修改预算能否使其再次上线？</strong>;</p>;<p>;在您的推广下线后，可以通过提高每日预算值来实现继续推广，经一定的系统处理时间，推广结果将上线展现。</p>;
&#39;>;推广下线后，修改预算能否使其再次上线？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我可以多长时间修改一次每日预算？</strong>;</p>;<p>;您可以随时修改每日预算，但请要过于频繁的进行修改。</p>;

<p>;在您推广结果还生效的时候修改预算，新的预算经过一段系统处理时间将会生效。如果您在推广结果下线后调低预算，新的预算将于次日推广计划上线后发生作用。</p>;
&#39;>;我可以多长时间修改一次每日预算？</a>;</li>; </ol>;" href="javascript:void(0)">设置预算</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是出价？</strong>;</p>;<p>;出价即您愿意为一次点击所支付的最高费用，包括推广组出价和关键词出价。</p>;

<p>;出价和关键词质量度一起影响您的关键词排名，在质量度完全相同的情况下，出价越高，排名越靠前。</p>;

<p>;建议您根据关键词的商业价值的来设定出价，并在可承受的范围内设置较好的出价以保证排名，以便获得更好的推广效果。</p>;
&#39;>;什么是出价？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是推广组出价？</strong>;</p>;<p>;推广组出价即您为该推广组（搜索推广时则包括推广组内所有关键词）所设定的出价。在为关键词和其所在的推广组同时设定出价的情况下，以关键词的出价为准。</p>;
&#39;>;什么是推广组出价？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是关键词出价？</strong>;</p>;<p>;关键词出价是您为已购买关键词带来一次点击所愿意支付的最高费用。但每次点击价格可能低于或等于该出价。</p>;
&#39;>;什么是关键词出价？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是最低出价，我的出价是否可以低于最低出价？</strong>;</p>;<p>;最低出价是指为使该关键词上线展现，设定的最低价格。您的出价不能低于最低出价，如果低于最低出价将不能获得展现机会，且不能提交成功。</p>;
&#39;>;什么是最低出价，我的出价是否可以低于最低出价？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何为推广组设置或修改出价？</strong>;</p>;<p>;在新建推广组的过程中可以对推广组进行出价设置；您可以选择投放管理的推广组页面，通过编辑项对推广组出价进行修改。</p>;
&#39;>;如何为推广组设置或修改出价？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何为关键词设置或修改出价？</strong>;</p>;<p>;在投放管理的关键词页面，查看&quot;出价&quot;这一列，可以对具体关键词进行单独的出价修改,或者选中关键词以后点修改出价即可，关键词出价还可以实现批量修改,选中多个关键词后点出价修改进行操作。</p>;
&#39;>;如何为关键词设置或修改出价？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;修改出价后多长时间可以生效？</strong>;</p>;<p>;在您修改出价后，经过一定的系统处理时间，新的出价即可生效。</p>;
&#39;>;修改出价后多长时间可以生效？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;出价越高，排名就越靠前吗？</strong>;</p>;<p>;单纯地提高出价并不一定能保证您的排名提前。</p>;

<p>;排名是由出价与质量度这两个因素共同决定的。在出价相同的情况下，质量度越高，您的排名就越靠前。在质量度完全相同的情况下，出价越高，您的排名靠越前。</p>;
&#39;>;出价越高，排名就越靠前吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我修改了出价，排名什么时候才能发生变化？</strong>;</p>;<p>;由于关键词的排名是由您和其他客户的质量度和出价共同决定的，而其他客户的出价、质量度随时都有可能发生变化，所以您在修改出价后，关键词的排名位置不一定会发生变化。</p>;

<p>;如果您对出价的修改确实导致会排名变动，也需要经一定的系统处理时间后才能生效。</p>;

<p>; </p>;
&#39;>;我修改了出价，排名什么时候才能发生变化？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;添加关键词时在价格上有什么限制吗？</strong>;</p>;<p>;您的关键词出价最高不能超过1000元，也不能超过您为该推广计划所设置的每日预算，在这一前提下，您可以以任意不低于最低出价的价格来设置关键词的价格。但如果您设定的出价过低，关键词很可能无法获得展现机会。</p>;

<p>; </p>;
&#39;>;添加关键词时在价格上有什么限制吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我能看到别人的出价吗？</strong>;</p>;<p>;不能。出价作为您的商业策略的一部分将受到360隐私机制的严格保护，其他客户将无法获知您的出价信息，您也无法查看其他客户的出价信息。</p>;
&#39;>;我能看到别人的出价吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;点击价格为什么会发生变化？</strong>;</p>;<p>;每次网民点击展现信息时的点击价格,是由您和其他客户的排名关系、出价和质量度共同决定的，是系统根据即时的情况实时计算的。在不同时刻，由于以上因素的变动，点击价格都会发生变化。</p>;
&#39;>;点击价格为什么会发生变化？</a>;</li>; </ol>;" href="javascript:void(0)">设定出价</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何设置推广计划的投放时段？</strong>;</p>;<p>;新建推广计划的时候，可以设置推广计划的投放时段。您可以详细设置投放在某一天甚至某个小时。</p>;
&#39;>;如何设置推广计划的投放时段？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是推广地域？</strong>;</p>;<p>;您在推广计划层级设置推广地域后，只有当该地域的网民搜索时，才会出现您的推广结果。对不同地区的潜在客户制定差异化的投放计划，从地域角度精准定位您的客户。</p>;

<p>;目前的投放地域设置 ，支持省市级二级地域设置。</p>;
&#39;>;什么是推广地域？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何设置投放地域？</strong>;</p>;<p>;在创建推广计划时，您可以选择某些特定投放地域，以便您的推广创意能更精准的投放给目标人群。在地域选择对话框中选择您希望投放的地域即可，您可以选择多个地域，既可以是省级单位，也可以精确到地级市。如不选择，则默认为全地域投放。</p>;
&#39;>;如何设置投放地域？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我可以在不同的地区推广不同的业务吗？</strong>;</p>;<p>;您可以为不同业务建立不同的推广计划，并这些推广计划分别设置不同的推广地域，这样就可以再地域上进行区分,针对不同地区的不同客户,做到在不同的地区推广不同的产品和业务了。</p>;
&#39;>;我可以在不同的地区推广不同的业务吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何设置精彩推广的投放兴趣？</strong>;</p>;<p>;在制作创意时，您可以选择某些特定的人群兴趣，以便可以更精准展现您的创意给目标人群。在兴趣选择对话框中选择您希望投放的兴趣即可，您可以选择多个兴趣。</p>;
&#39;>;如何设置精彩推广的投放兴趣？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;进行睛彩推广时的关键词定位是什么意思，和搜索推广的设定关键词有什么关系？</strong>;</p>;<p>;关键词定位指得是为您推广的产品和服务锁定目标人群，定位关键词以后，系统会将您的创意展现在只有关注过您锁定范围内的人群面前，而搜索推广的关键词是用以定位潜在客户的字词或短句，您的创意会结合网民搜索关键词形式直接展现在有需求的人群面前。二者最终的目的是一致的，就是将您的创意展现在对您的产品和服务有需求的人群面前。</p>;
&#39;>;进行睛彩推广时的关键词定位是什么意思，和搜索推广的设定关键词有什么关系？</a>;</li>; </ol>;" href="javascript:void(0)">选择定向方式</a></li>

                  </ul>
              </dd>
          </dl>

          <dl class="cur">
              <dt class="tree"><span>投放管理</span></dt>
              <dd>
                  <ul>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么叫展现？</strong>;</p>;<p>;网民在360搜索输入关键词后，如果您的账户内符合网民搜索信息的关键词被触发，该关键词及所对应的创意将出现在搜索结果页，称之为关键词和创意的一次展现</p>;
&#39;>;什么叫展现？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我的推广信息将如何展现？</strong>;</p>;<p>;在360搜索推广进行投放,您的推广信息将以标题、描述、网站链接（URL）的形式展现在有意向的网民面前:</p>;

<p>;您的推广结果可能出现在：</p>;

<p>;1：搜索结果页的左侧顶部，此次最多可以展现3条推广结果</p>;

<p>;2：搜索结果页的右侧，此次最多可以展现8条推广结果</p>;
&#39;>;我的推广信息将如何展现？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;推广结果正常展现需要满足那些条件？</strong>;</p>;<p>;您的推广结果要正常展现在网民面前，需要满足如下条件，：</p>;

<p>;1.      账户状态为有效，且当前账户内余额大于0</p>;

<p>;2.      推广计划、推广组、关键词/创意未设置暂停</p>;

<p>;3.      关键词和创意均通过审核，状态为有效，关键词出价不低于最低出价</p>;

<p>;4.      网民处于您指定的推广地域内，且网民访问时使用的IP地址未在IP排除范围内</p>;

<p>;5.      网民在您的推广计划所设置的推广时段内触发推广结果</p>;

<p>;6.      您的关键词/创意能符合网民的搜索请求，能被网民的搜索词触发</p>;
&#39;>;推广结果正常展现需要满足那些条件？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;账户内有多个关键词创意满足展现条件，那些将优先展现？</strong>;</p>;<p>;账户内如有多个关键词/创意符合展现条件，系统将优先考虑与网民搜索词关联性最高（如字面一致）的关键词，并展现该关键词所对应的创意。其次，则优先展现获得更优排名的关键词及创意。若多个关键词/创意<span style=&quot;line-height: 1.6em;&quot;>;同一个推广组内，按照精确优先的原则来；不同推广组间，按照b*q的得分来进行展现。</span>;</p>;

<p>; </p>;
&#39;>;账户内有多个关键词创意满足展现条件，那些将优先展现？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我的多条推广结果能够同时展现吗？</strong>;</p>;<p>;不能。为保证网民的搜索体验并最终保证您的推广效果，在同一搜索结果页面上，同一主域名(URL)系统只展现一条推广结果。 </p>;
&#39;>;我的多条推广结果能够同时展现吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;为什么我找不到自己的推广信息？</strong>;</p>;<p>;如果您在搜索结果页找不到自己的推广结果，原因可能包括：<br />;
1) 您选择的搜索词无法匹配到对应的关键词，如关键词“鲜花快递”设置的是精确匹配，搜“鲜花速递”时无法展现。</p>;

<p>;2) 您查看的展现位置不正确，有可能因为关键词质量度的原因，在其他页面展现<br />;
3) 您账户内的关键词或创意的状态不正常<br />;
4) 您的某些推广设置导致（例如推广地域限制、关键词匹配形式等）</p>;

<p>;5)搜索词与关键词的相关性不佳，不能被搜索词触发；</p>;

<p>;6)广告出价*质量度缺乏竞争力，不能获得展现机会；</p>;

<p>; </p>;
&#39;>;为什么我找不到自己的推广信息？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我的推广下线了，怎样才能再次上线展现？</strong>;</p>;<p>;推广计划下线后，如果您希望在当天继续推广，可以提高每日预算，经一定的系统处理时间，推广结果将继续上线展现。如果您想维持当前的预算值，则推广将于次日自动上线。</p>;
&#39;>;我的推广下线了，怎样才能再次上线展现？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;为什么有时候展现结果不稳定？</strong>;</p>;<p>;展现结果不稳定的原因是因为质量度的变化造成。关键词的质量度会受到搜索词和创意的相关性的影响。针对同一搜索词的多次搜索，可能触发推广计划内的多条创意，由于不同创意与搜索词的相关性不同，导致质量度也不同，对应的实际排名也可能不同。当其他客户存在类似情况时，也会使您的关键词排名结果发生变化，就会出现展现位置不稳定的情况</p>;

<p>;1、除了质量度外，展现的实际排名也受到其他客户出价的影响，其他客户出价高会提升他们的排名，从而影响展现结果；</p>;

<p>;2、其他客户的进入or退出：新客户加入or原有客户退出（如非推广时段退出）都会影响展现结果</p>;

<p>; </p>;
&#39;>;为什么有时候展现结果不稳定？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;是不是提高价格就可以出现在左侧位置？</strong>;</p>;<p>;<br />;
关键词的排序，由质量度和出价的共同影响决定。</p>;

<p>;质量度重点体现在相关性，但还跟关键词广告的点击率密切相关，点击率越高，质量越好，点击率越低，质量越差；</p>;

<p>; </p>;

<p>;因此，想要获得搜索结果页左侧的展现机会，质量度和出价都需要具备足够的竞争力。质量度尤其重要，体现在“搜索词、关键词、创意”这三者之间的相关性上：<br />;
（1） 关键词和搜索词的相关性，体现为选择关键词；<br />;
（2） 关键词和创意的相关性，体现为您创意中通配符的使用；<br />;
（3） 创意和搜索词的相关性，体现为您创意的撰写。<br />;
同时，好的账户结构，又是保证相关性的基础。</p>;
&#39;>;是不是提高价格就可以出现在左侧位置？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;优化了推广内容，是不是马上能出现在左侧位置？</strong>;</p>;<p>;不是。在提交关键词或者修改提交创意之后，系统需要重新判断您的关键词及创意的质量度及相关性，并根据网民的实际搜索需求来确定广告展现结果。如果您的推广结果符合网民搜索需求，并且质量度、出价都满足左侧展现条件，则有可能出现在左侧推广位置。如果您在系统判定期间，对创意进行了再次修改，系统会重新判断，因此需要更长的等待时间。</p>;
&#39;>;优化了推广内容，是不是马上能出现在左侧位置？</a>;</li>; </ol>;" href="javascript:void(0)">推广展现</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是推广排名？</strong>;</p>;<p>;推广排名即指您的推广结果展现在网民搜索结果页时的排列顺序。一般来说，排名越靠前，推广结果就越能吸引网民的关注，为您带来更多的客户访问，同时有助于加深网民对您的网站、品牌的印象。</p>;
&#39;>;什么是推广排名？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;影响关键词排名的因素有哪些？</strong>;</p>;<p>;关键词的排名是由关键词的质量度和出价共同决定的。在关键词质量度相同的情况下，出价越高，排名就靠前；在出价相同的情况下，质量度越高，排名就靠前。</p>;
&#39;>;影响关键词排名的因素有哪些？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;关键词是如何排名的？</strong>;</p>;<p>;排名是由质量度和出价共同决定的，是由系统实时调整的。在关键词质量度相同的情况下，出价越高，排名就越靠前；在出价相同的情况下，质量度越高，排名就越靠前。</p>;

<p>;您可以通过优化质量度，在节省推广费用的同时获得更好的排名，从而提高投资回报率。</p>;
&#39;>;关键词是如何排名的？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;排名高低对我的推广效果有什么影响？</strong>;</p>;<p>;关键词排名越靠前，推广结果在展现时就越会吸引网民的关注，为您带来更多的客户访问，进而形成更多的转化，同时有助于网民加深对您的网站及品牌的印象。在预算允许的范围内，建议您尽量保持较高的关键词排名。您可以通过提高质量度和出价来提高排名。</p>;
&#39;>;排名高低对我的推广效果有什么影响？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我修改了出价，排名什么时候才能发生变化?</strong>;</p>;<p>;由于关键词的排名是由您和其他客户的质量度和出价共同决定的，而其他客户的出价、质量度随时都有可能发生变化，所以您在修改出价后，关键词的排名位置不一定会发生变化。</p>;

<p>;如果您对出价的修改确实导致会排名变动，也需要经一定的系统处理时间后才能生效。</p>;
&#39;>;我修改了出价，排名什么时候才能发生变化?</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我的出价很高，为什么还是不能展现在左侧位置?</strong>;</p>;<p>;推广结果的左侧展现是由质量度和出价共同决定的。并不是说出价高就能在左侧进行展现。如果质量低，再高的出价也不行。这样是为了保证大家公平竞争，也避免差劲的创意伤害网民搜索体验。在360营销平台中，当质量度低于三星时是绝对不会在左侧进行展现的。</p>;
&#39;>;我的出价很高，为什么还是不能展现在左侧位置?</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;出价越高，排名就越靠前吗?</strong>;</p>;<p>;不是.单纯地靠提高出价并不能保证您的关键词及推广结果会提到一个较高的排名位置.</p>;

<p>;   排名是由关键词出价与质量度这两个因素共同决定的。在出价相同的情况下，质量度越高，您的排名就越靠前。在质量度相同的情况下，出价越高，您的排名靠越前。在不调整出价的情况下，您可以通过提高关键词质量度来获取更好的排名位置，提升投资回报率。</p>;

<p>; </p>;
&#39;>;出价越高，排名就越靠前吗?</a>;</li>; </ol>;" href="javascript:void(0)">推广排名</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是关键词的质量度得分？</strong>;</p>;<p>;关键词的质量度得分是搜索推广中衡量关键词质量的综合性指标，由账户结构，历史表现，点击率，相关性，创意质量等因素决定，在账户中以五星等级的方式来呈现。质量度得分越高，说明推广的质量越好，同等条件下获得潜在客户（网民）的关注与认可的能力越强。</p>;
&#39;>;什么是关键词的质量度得分？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;质量度对我的推广有什么影响？</strong>;</p>;<p>;质量度的等级越高，意味着您的推广内容质量越高，推广结果越能得到网民的关注与认可。同时，作为对高质量推广内容的奖励，质量度越高，您所支付的点击价格就会越低，推广排名也会越靠前。</p>;
&#39;>;质量度对我的推广有什么影响？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;质量度的五颗星代表什么含义？</strong>;</p>;<p>;在360点睛营销平台中,质量度的五颗星意味着关键词质量度的星级.其中三星以下不具备推左资格.所以,想要将推广信息展现在左侧的话,需要进行关键词质量度的提升.</p>;
&#39;>;质量度的五颗星代表什么含义？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;质量度是怎么计算的？</strong>;</p>;<p>;关键词的质量度得分是搜索推广中衡量关键词质量的综合性指标,受以下五个因素的影响共同决定了质量度的得分: 账户结构、历史表现、点击率、相关性、创意质量</p>;
&#39;>;质量度是怎么计算的？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;质量度得分与哪些因素有关？</strong>;</p>;<p>;关键词的质量度得分是搜索推广中衡量关键词质量的综合性指标,受以下五个因素的影响共同决定了质量度的得分: 账户结构、历史表现、点击率、相关性、创意质量。并且质量度得分是对您的创意和账户的综合评价，与该创意的历史投放效果，您账户内所有在线创意的平均历史投放效果，您账户内的余额情况以及在线时长等因素有关。</p>;
&#39;>;质量度得分与哪些因素有关？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;新账户的质量度得分是怎么判断的？</strong>;</p>;<p>;质量度得分是由账户历史表现、点击率、创意与关键词的相关性、创意的撰写质量等因素共同影响，新账户虽然没有历史表现，但是系统会根据该账户的结构、关键词与创意的相关性、创意的撰写质量等来衡量其质量度得分。</p>;
&#39;>;新账户的质量度得分是怎么判断的？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何查看质量度？</strong>;</p>;<p>;质量度在账户中以质量度星级的形式呈现。您可以在推广管理的关键词列表中查看每个关键词的质量度等级，其中一星到二星表示该关键词质量度偏低，需要您积极优化提升关键词的质量度，以获得更好的推广效果；三颗星表示您的关键词质量度处于平均水平；四星五星表示您的关键词表现出色，建议您继续保持。</p>;
&#39;>;如何查看质量度？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;质量度多久更新一次？</strong>;</p>;<p>;关键词的质量度得分并非定值，而是一个会不定期变化的动态变量。伴随着您和其他用户的持续优化行为，系统会不定期的更新质量度得分。</p>;
&#39;>;质量度多久更新一次？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;新提交的关键词，质量度是多少？</strong>;</p>;<p>;不一定。新提交关键词的质量度由账户历史表现、账户中同类关键词的历史表现、新提交关键词与创意&amp;导入页之间的相关性、创意的撰写水平等多方面因素决定。</p>;
&#39;>;新提交的关键词，质量度是多少？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;为什么明显在相关性和通顺度方面不如我的推广信息，结果质量度反而高？</strong>;</p>;<p>;质量度是多个因素共同决定，一般来说相关性较高和较高通顺度的推广结果质量度会更高，但也存在特例，如账户的相关性更好的情况下质量度的得分也会有相应的加分，因此，就可能出现所说的情况。</p>;
&#39;>;为什么明显在相关性和通顺度方面不如我的推广信息，结果质量度反而高？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;关键词删除后重新提交，质量度会发生变化么？</strong>;</p>;<p>;一般情况下,如果你因为误操作删除了关键词后再重新提交，系统会根据该关键词的历史表现来计算质量度，如果时间间隔较短，一般情况下删除前和重新提交后质量度不会发生很大变化，如果该关键词和您业务不太相关，您可以直接删除后选用更为相关的关键词。</p>;
&#39;>;关键词删除后重新提交，质量度会发生变化么？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;质量度为什么会发生变化？</strong>;</p>;<p>;质量度的影响因素有很多， 随着各种因素的变动（如点击率变化、相关性、创意修改、账户其它调整等，以及其他客户优化行为等等），质量度也将不定期地更新；<span style=&quot;line-height: 1.6em;&quot;>;其他客户的出价一般不会直接影响目标客户的质量度，质量度是相对值，所以其他客户相同关键词的质量度会产生直接影响</span>;</p>;
&#39;>;质量度为什么会发生变化？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;关键词的状态为暂停等状态时是否对质量度产生影响？</strong>;</p>;<p>;这些情况不会对关键词的质量度产生影响。若对单元内创意进行暂停、修改、新增等可能影响推广质量的操作时，质量度会重新进行计算。</p>;
&#39;>;关键词的状态为暂停等状态时是否对质量度产生影响？</a>;</li>; </ol>;" href="javascript:void(0)">质量度得分</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是无效点击？</strong>;</p>;<p>;无效点击是相对与正常点击而言的，是指经系统确认的、不会为您带来有效访问的点击.您无需为此点击支付费用。造成无效点击的方式包括重复性的人工点击，或利用软件进行的自动点击。</p>;
&#39;>;什么是无效点击？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;系统如何过滤无效点击？</strong>;</p>;<p>;为保护您的利益，我们建立了一套完善的机制，通过数十个参数来监控每次点击，识别无效点击并进行过滤，过滤方式包括：</p>;

<p style=&quot;margin-left:38.2pt&quot;>; 1.        自动过滤：</p>;

<p style=&quot;margin-left:42pt&quot;>;任何通过360搜索推广获得的点击，在计费前都须经过我们的过滤系统。过滤系统会根据点击IP、cookie、关键词等参数从多个维度对点击进行分析，一旦发现该点击异常就会标识为无效点击，进而被自动过滤而不会计费。</p>;

<p style=&quot;margin-left:38.2pt&quot;>;2        人机交互：</p>;

<p style=&quot;margin-left:42pt&quot;>;系统会对点击自动进行排查分析，并将可能存在异常的点击报告给专业的分析人员。若专业人员经分析、处理后确认异常，则将结论反馈给过滤系统，系统根据反馈自动调节过滤参数，实现对无效点击的过滤。</p>;

<p style=&quot;margin-left:38.2pt&quot;>;3.        人工分析：</p>;

<p style=&quot;margin-left:42pt&quot;>;360的专业分析人员还会利用特定技术，开发高级工具对点击进行更深入分析，并针对结论采用相应措施，不断升级、完善过滤系统。</p>;

<p>; </p>;
&#39;>;系统如何过滤无效点击？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;哪些点击会被系统过滤？</strong>;</p>;<p>; 对于每次点击，我们的过滤系统会通过数十个参数进行分析，一旦判断为无效点击，则该次点击将被过滤而不会计费。无效点击包括以下情况：</p>;

<p>;1.        以消耗其他客户的推广费用为目的的，由人工或作弊软件产生的点击</p>;

<p>;2.        人工点击中，由于人为原因或浏览器原因导致的连续多次点击，例如，双击推广结果、浏览器自动多次刷新推广网页产生的点击，系统会自动将第一次以后的点击过滤</p>;
&#39;>;哪些点击会被系统过滤？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;来自同一IP的访问是否会被过滤？</strong>;</p>;<p>;您可能会通过一些网站流量分析软件发现来自同一IP的多次访问，这并不意味着这些点击都属于无效点击。造成同一IP重复访问的原因很多，包括以下三种常见情况：</p>;

<p>;1网民从初次搜索、点击访问推广结果到最终做出购买决策的过程中，可能会出于对照产品/服务的目的，或为了解更多信息而多次访问网站，如因这种情况产生了重复点击，应视为正常推广成本，需要为此支付费用。</p>;

<p>;2在一次点击访问中，网民可能会在网站上浏览多个页面，也可能会被网站流量分析软件视为同一IP的多次点击。</p>;

<p>;<span style=&quot;line-height: 1.6em;&quot;>;3同一IP地址可能会被大量网民共享使用，例如，学校网络的出口IP可能只有一个，但实际上背后有成百上千台独立的电脑和网民。</span>;</p>;

<p>;此外，对于一些情况下可能会出现的连续多次点击，例如双击推广结果、浏览器自动多次刷新推广网页产生的点击，针对此类访问，系统都会通过数十项参数判断。</p>;
&#39;>;来自同一IP的访问是否会被过滤？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;只要通过360推广获得的点击都会计费吗？</strong>;</p>;<p>;不一定。对于每次点击，我们的过滤系统会通过数十个参数进行分析，一旦判断为无效点击，系统会自动过滤。只有由360过滤系统判断为有效访问的正常点击才计费。</p>;
&#39;>;只要通过360推广获得的点击都会计费吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;系统能提供每次点击的IP来源吗？</strong>;</p>;<p>;根据国家法律的规定，网络服务商不得泄露网民的隐私权，所以我们无法提供点击您推广结果的IP地址。</p>;

<p>;保障客户的推广安全是我们的重点工作。为保护您的利益，我们建立了一套完善的过滤机制，系统将通过数十个参数实时监控每次访问，系统自动进行过滤。</p>;
&#39;>;系统能提供每次点击的IP来源吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;突然增加很多点击量和消费，是否表示存在无效点击？</strong>;</p>;<p>;导致点击量和消费增加的原因有很多，可能包括以下几种情况：</p>;

<p>;1.    您的账户调整</p>;

<p>;您为账户或推广计划增加了每日预算，扩大了推广地域，添加了关键词，或调高了关键词的出价和排名，这些都可能会使您的推广结果获得更多的展现，从而产生更多的点击次数和更高的消费额。</p>;

<p>;您可以通过我们为您提供的“历史操作查询”工具，查看过去三个月中您对账户进行的操作，从而判断是否由这些操作导致了点击量和消费的增加。</p>;

<p>;2.    其他客户的变动</p>;

<p>;其他客户调整了推广方案，如降低了每日预算、调低了竞价价格或不再推广，也可能会导致您的推广结果获得更多的展现。在推广结果数量较少的情况下，网民可能对您的推广结果更为关注，而导致您的点击量有所增加。</p>;

<p>;3.    网民搜索量的自然增长</p>;

<p>;例如，在情人节前夕，会有大量网民搜索鲜花预订相关的关键词。在国家出台汽车购置税减免政策的前后，会有更多网民关注汽车购买相关的信息。</p>;

<p>;4.    全国性新闻、地区性新闻也可能导致您的消费增加</p>;

<p>;例如，全国性电子竞技比赛，则可能导致电子类产品的点击增加。地区性展览会、世博会可能会导致宾馆预定类的点击增加。 </p>;

<p>;同时，对于每次点击，我们的过滤系统会通过数十个参数进行分析，对于无效访问，系统会自动过滤。</p>;

<p>; </p>;
&#39;>;突然增加很多点击量和消费，是否表示存在无效点击？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何才能不让竞争对手看到我的推广信息？</strong>;</p>;<p>;如果您可以准确获得竞争对手的IP地址，那么可以利用IP排除，将竞争对手的IP地址排除在您的推广展现范围内，即来自这些IP地址的人员将无法在360搜索推广结果中看到您的推广结果。</p>;

<p>;　　请注意，在这种情况下，竞争对手还可能通过其它方法访问您的网站，如在浏览器中直接打开等，因此，您仍然可能通过网站流量分析软件查看到来自竞争对手的访问，但这些访问是不会计费的。</p>;
&#39;>;如何才能不让竞争对手看到我的推广信息？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么叫IP排除？</strong>;</p>;<p>;当您进行搜索推广时，通过IP排除工具可以有效排除恶意点击，为您节省费用。您可以设置最多10个IP或IP网段为黑名单，黑名单中的IP终端将不会展示您的搜索推广创意，也不会计算相应的展示、点击和费用数据。</p>;
&#39;>;什么叫IP排除？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;怎样设置和修改IP排除？</strong>;</p>;<p>;点击&quot;实用工具&quot;→&quot;IP排除工具&quot;，在输入框输入您想要屏蔽的IP或IP网段，一行一个，保存即可。您最多可设置10条记录，设置成功后经一定的系统处理时间即可生效。</p>;
&#39;>;怎样设置和修改IP排除？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;可以设置多少条IP排除？</strong>;</p>;<p>;您可以设置最多10个IP或IP网段为黑名单，黑名单中的IP终端将不会展示您的搜索推广创意，也不会计算相应的展示、点击和费用数据。</p>;
&#39;>;可以设置多少条IP排除？</a>;</li>; </ol>;" href="javascript:void(0)">点击过滤</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;怎样知道我的创意是否在投放？</strong>;</p>;<p>;在投放管理中，切换到&quot;创意&quot;标签下，选择按状态查看所有已投放的创意状态，即可知道哪些创意在投放。</p>;
&#39;>;怎样知道我的创意是否在投放？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;为什么我看不到自己的创意展现？</strong>;</p>;<p>;首先请确认您的账户内有余额，并且您查看的创意状态为已投放；<br />;
其次，由于创意的展现顺序由质量度得分与出价共同决定，质量度得分或出价过低都有可能导致创意无法在您查看的时候展现；<br />;
最后，如果您设置了定向地域和兴趣，您可能不符合您设定的定向条件，因此您看不到该创意展现。</p>;
&#39;>;为什么我看不到自己的创意展现？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;搜索推广的创意展现方式是怎样的？</strong>;</p>;<p>;当您的搜索推广结果展现时，关键词会替换默认通配符内的关键词，标题如超过50字符，则只显示默认关键词；描述如超出80字符，则会被截断。而创意将展现在搜索结果的上方或右侧。</p>;
&#39;>;搜索推广的创意展现方式是怎样的？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是推广实况工具？</strong>;</p>;<p>;推广实况工具可以帮助您查看在多个推广推广地域的推广展现情况。输入想查看的关键词，选择具体地域，就可以通过页面预览的形式看到该搜索词在该地域的推广展现情况。</p>;
&#39;>;什么是推广实况工具？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何使用推广实况工具？</strong>;</p>;<p>;点击&quot;实用工具&quot;选择&quot;推广实况&quot;，在输入关键词栏输入想要查看的关键词，选择具体的省份、城市后即可点击查看推广实况进行查看。</p>;
&#39;>;如何使用推广实况工具？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是IP排除工具？</strong>;</p>;<p>;当您进行搜索推广时，通过IP排除工具可以有效排除恶意点击，为您节省费用。您可以设置最多10个IP或IP网段为黑名单，黑名单中的IP终端将不会展示您的搜索推广创意，也不会计算相应的展示、点击和费用数据。</p>;
&#39;>;什么是IP排除工具？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何使用IP排除工具？</strong>;</p>;<p>;点击&quot;实用工具&quot;→&quot;IP排除工具&quot;，在输入框输入您想要屏蔽的IP或IP网段，一行一个，保存即可。您最多可设置10条记录，设置成功后经一定的系统处理时间即可生效。</p>;
&#39;>;如何使用IP排除工具？</a>;</li>; </ol>;" href="javascript:void(0)">创意展示</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是关键词的匹配方式？</strong>;</p>;<p>;在网民搜索时，系统会自动挑选对应的关键词，将推广结果展现在网民面前。您可以通过设置匹配方式，来决定网民搜索词与关键词之间可能的对应关系。</p>;

<p>;目前360推广支持以下三种匹配模式：精确匹配、短语匹配、广泛匹配</p>;
&#39;>;什么是关键词的匹配方式？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;使用广泛匹配有什么好处？</strong>;</p>;<p>;网民的搜索习惯千差万别，在表达对同一种产品/业务的需求时，他们可能使用的搜索词是多种多样的。您不可能把所有可能的搜索词一一罗列出来，作为关键词提交到系统中，这就意味着商机的流失。使用广泛匹配，当网民搜索词与您的关键词高度相关时，即使您并未提交这些词，您的推广结果也可能获得展现机会，因此，广泛匹配将给您带来以下三方面的好处：</p>;

<p>;1.       定位更多的潜在客户，捕捉更多的商机</p>;

<p>;2.       获得更多展现机会，提升您的品牌在网民中的知名度</p>;

<p>;3.       节省大量的时间和精力，无需提交所有可能的搜索词，不必担心漏掉哪些关键词</p>;

<p>;基于这些优势，广泛匹配是目前推广应用最多的匹配方式。</p>;

<p>; </p>;
&#39;>;使用广泛匹配有什么好处？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;设为否定关键词的关键词还可以再提交吗？</strong>;</p>;<p>;不能。对于同一个关键词来说，添加为否定关键词相当于使用了否定的匹配方式，不能同时使用其它匹配方式</p>;
&#39;>;设为否定关键词的关键词还可以再提交吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;为什么带空格的搜索词也能触发我的精确匹配关键词</strong>;</p>;<p>;网民在使用360搜索时，在搜索词的前后使用空格是无效的。因此当使用“鲜花 ”（后面有个空格）搜索时，设为精确匹配的关键词“鲜花”是有展现机会的，所以就会触发您的精确匹配方式下的关键词。</p>;
&#39;>;为什么带空格的搜索词也能触发我的精确匹配关键词</a>;</li>; </ol>;" href="javascript:void(0)">关键词匹配</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;在360点睛营销平台推广时的计费方式是怎样的？</strong>;</p>;<p>;目前睛彩推广和搜索推广均采用CPC计费模式，每次点击价格不会超过您为创意或关键词所设定的出价。当您投放搜索推广时，点击价格会受到您的下一名客户以及您自己的质量度得分影响，同等情况下质量度得分越高，点击价格越低。</p>;
&#39;>;在360点睛营销平台推广时的计费方式是怎样的？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是平均点击价格？</strong>;</p>;<p>;平均点击价格为在一定时间、一定范围内您为网民的每次点击访问所支付的推广费用。 计算公式为：平均点击价格＝消费总额/点击次数。</p>;
&#39;>;什么是平均点击价格？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;平均点击价格为什么会发生变化？</strong>;</p>;<p>;平均点击价格是多次点击价格的平均值。取决于在推广创意展现时，您和其他客户的出价和质量度得分，由系统根据当前情况实时计算。由于以上因素的变动影响，点击价格也会发生相应变化，但点击价格始终会低于或等于您的出价。</p>;
&#39;>;平均点击价格为什么会发生变化？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;每次点击价格是如何计算的</strong>;</p>;<p>;点击价格取决于您和其他客户的排名、出价和质量度：</p>;

<p>;1.      每次点击价格不会超过您为关键词所设定的出价。</p>;

<p>;2.      点击价格会受到质量度的影响。同等情况下，质量度越高，你需要付出的点击价格越低。</p>;

<p>;3.      由于竞争环境随时可能发生变化，即使您的出价不变，同一关键词在不同时刻的点击价格也可能不同</p>;
&#39;>;每次点击价格是如何计算的</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是点击价格？</strong>;</p>;<p>;点击价格是指您为网民的点击访问所支付的实际推广费用。</p>;
&#39;>;什么是点击价格？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我的网站打不开了，这期间产生的点击还会收费吗？</strong>;</p>;<p>;可能会。系统会通过数十项技术参数判断每次点击，如系统判断为有效的点击会产生费用。</p>;
&#39;>;我的网站打不开了，这期间产生的点击还会收费吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何为关键词设定和修改出价？</strong>;</p>;<p>;在投放管理的关键词页面，查看&quot;出价&quot;这一列，可以对具体关键词进行单独的出价修改,或者选中关键词以后点修改出价即可，关键词出价还可以实现批量修改,选中多个关键词后点出价修改进行操作。</p>;
&#39;>;如何为关键词设定和修改出价？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;我能看到别人的出价吗？</strong>;</p>;<p>;不能。出价作为您的商业策略的一部分将受到360隐私机制的严格保护，其他客户将无法获知您的出价信息，您也无法查看其他客户的出价信息。</p>;
&#39;>;我能看到别人的出价吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;选择不同的匹配方式会影响最低出价吗？</strong>;</p>;<p>;不会。关键词的最低价格由关键词的质量度和商业价值共同决定。其中，商业价值与您所处的行业、关键词的专业程度等有关，是由市场客观因素决定的。质量度的影响因素包括关键词的点击率、创意撰写质量以及账户表现（账户生效时间、账户内其它关键词的点击率）等，与您为关键词选择的匹配方式无关。</p>;
&#39;>;选择不同的匹配方式会影响最低出价吗？</a>;</li>; </ol>;" href="javascript:void(0)">价格与计费</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;创意审核需要多长时间？</strong>;</p>;<p>;为了确保您的创意能及时投放，我们会尽快对您提交的创意内容进行审核。一般情况下，创意提交后的三个工作日内完成审核，审核通过后创意即可投放。</p>;
&#39;>;创意审核需要多长时间？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何查看我的创意是否审核通过？</strong>;</p>;<p>;在&quot;投放管理&quot;页面&quot;创意&quot;标签下可以查看创意状态。在账户&quot;首页&quot;也可以预览您当前未通过审核的创意数。未通过审核的创意，您可以修改后重新提交审核。</p>;
&#39;>;如何查看我的创意是否审核通过？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;提交搜索推广关键词需要注意哪些问题？</strong>;</p>;<p>;关键词应与您提供的产品、服务密切相关，这样才能精准定位您的潜在客户。以下几种情况均属于关键词与网页内容无关：<br />;
（1） 关键词要与您公司的产品或服务有直接或间接的关系，避免使用热门词汇。例如公司是卖鲜花的，关键词是热播电视剧名称；<br />;
（2） 关键词不能含有特殊符号、全角字符、粗体字符、非中英文字符和繁体中文。</p>;
&#39;>;提交搜索推广关键词需要注意哪些问题？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;提交搜索推广创意需要注意哪些问题？</strong>;</p>;<p>;创意内容必须针对关键词及指向链接内容撰写，突出您的产品、服务的特色优势，且语句通顺、符合逻辑。请您特别注意以下几点：<br />;
（1）创意内容要客观、真实，不要夸大实际或包含虚假信息；<br />;
（2）创意中禁止涉及非法内容或非法连接，包括赌博、色情等宣传非法内容或有悖公序良俗的词汇；<br />;
（3）创意中不得存在与注册信息不一致的具体公司或具体网站名称；<br />;
（4）创意中不得存在竞品类侵权、直接与竞争对手进行比较或者贬低竞争对手的描述；<br />;
（5）创意中不得存在通配符大量连用，造成语句不通；<br />;
（6）使用有意义的符号、数字、字母、空格符，例如产品型号中必须包含的符号、数字或字母；<br />;
（7）避免在创意中使用特殊符号，包括但不限于【】『』○●△▲◎☆★◇◆□■▽▼⊙¤等。</p>;
&#39;>;提交搜索推广创意需要注意哪些问题？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;在提交睛彩推广创意时应该注意哪些标准或要求？</strong>;</p>;<p>;创意标题审核标准</p>;

<p>;(1) 基础审核<br />;
创意标题长度为3-7个汉字；<br />;
创意标题中不可出现标点符号、空格、电话号码及网址（如&quot;www.abc.com&quot;或&quot;abc.net&quot;等）； <br />;
(2) 合法性审核<br />;
创意标题中不可包含色情、暴力、赌博等涉及推广黑名单的非法内容；<br />;
创意标题中不可包含奇虎、360等涉嫌冒充本公司主体信息的内容； <br />;
(3) 创意标题内容审核<br />;
创意标题应保证语句通顺，不可为单独词汇；<br />;
创意标题不可包含夸张、最高级、语气词内容（例如：哇塞、唯一、最好等）；<br />;
创意标题不可包含与竞争对手进行比较，或贬损竞争对手类内容；<br />;
相同创意标题不可重复投放，包括使用相同词汇调换词语顺序后的重复投放标题；<br />;
创意标题在非授权情况下，不可使用或假冒其他知名网站的名称；<br />;
创意标题在非授权情况下，不可包含政治人物、演员、专家等知名人士的姓名。</p>;

<p>;III. URL地址审核标准<br />;
 </p>;

<p>;(1) 连通性审核<br />;
您填写的URL地址可以正常访问；<br />;
必须是有效的网站地址，不可为某个电子邮件地址或者文件的链接（包括图像、音频、视频或需要其他程序或应用程序打开运行的文档文件等）。</p>;

<p>; </p>;
&#39;>;在提交睛彩推广创意时应该注意哪些标准或要求？</a>;</li>; </ol>;" href="javascript:void(0)">创意审核</a></li>

                  </ul>
              </dd>
          </dl>

          <dl class="cur">
              <dt class="tree"><span>效果评估</span></dt>
              <dd>
                  <ul>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;推广效果如何查看？</strong>;</p>;<p>;在&quot;效果评估&quot;模块能够查看账户、推广计划、推广组、创意、关键词的投放效果。您可以查看某段时间内，所有层级物料的展示和点击次数，点击率、平均点击费用、总费用等情况，同时也能查看某天某物料的详细点击、展示和花费情况。</p>;
&#39;>;推广效果如何查看？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是地域报告？</strong>;</p>;<p>;在&quot;效果评估&quot;模块选择&quot;地域报告&quot;可以查看您选择的地域定向的投放效果。您可以据此优化您的物料。</p>;
&#39;>;什么是地域报告？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是兴趣报告？</strong>;</p>;<p>;在&quot;效果评估&quot;模块选择&quot;兴趣报告&quot;可以查看您选择的兴趣定向投放效果。您可以据此优化您的物料。</p>;
&#39;>;什么是兴趣报告？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是关键词报告，如何查看？</strong>;</p>;<p>;关键词报告，是对账户内所有关键词基本数据的呈现，可以通过关键词报告评估投放关键词的效果。 在效果评估页面，选取查看的时间范围，选择关键词层级，即可查看到投放的关键词的数据。</p>;
&#39;>;什么是关键词报告，如何查看？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;报告中的数据是实时更新的吗？</strong>;</p>;<p>;当您选择时段进行数据查看时,数据位选择时段内的数据。一般情况下数据会经过系统的一定运算时间得出，所以会有一定的延时。</p>;
&#39;>;报告中的数据是实时更新的吗？</a>;</li>; </ol>;" href="javascript:void(0)">推广统计</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何查看消费明细？</strong>;</p>;<p>;<span style=&quot;font-family:tahoma,helvetica,arial,宋体,sans-serif; font-size:12px&quot;>;进入&quot;效果评估&quot;，在&quot;消费明细&quot;页面即可查看。</span>;</p>;
&#39;>;如何查看消费明细？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;360点睛效果平台的点击统计数据是否准确？</strong>;</p>;<p>;<span style=&quot;font-family:tahoma,helvetica,arial,宋体,sans-serif; font-size:12px&quot;>;360点睛营销平台为您提供多重防范措施防止异常点击的发生，保证点击数据的有效性、实时性。既不影响用户体验，也最大程度保证您的利益。</span>;</p>;
&#39;>;360点睛效果平台的点击统计数据是否准确？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何查看最近七天的消费报告？</strong>;</p>;<p>;进入&quot;效果评估&quot;，在&quot;消费明细&quot;页面选择按时段查看即可查看最近七天的消费明细,也可自定义查询范围。</p>;
&#39;>;如何查看最近七天的消费报告？</a>;</li>; </ol>;" href="javascript:void(0)">消费明细</a></li>

                  </ul>
              </dd>
          </dl>

          <dl class="cur">
              <dt class="tree"><span>优化推广</span></dt>
              <dd>
                  <ul>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么叫优化？</strong>;</p>;<p>;优化泛指您以提升推广效果为目的，对推广方案进行调优的过程。优化的具体目的取决于您的推广目的，可以称之为在一定的投入下取得更好的效果，提高投资回报率。</p>;
&#39;>;什么叫优化？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是账户优化？</strong>;</p>;<p>;账户优化是一个循序渐进的过程，为了提升推广效果，您需要对推广方案进行调整。优化的方向取决于您最终的推广目标。优化方法包括：优化账户结构、创意撰写质量、访问URL、出价等。</p>;
&#39;>;什么是账户优化？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何优化账户结构？</strong>;</p>;<p>;良好的账户结构会对后期管理起到至关重要的作用.建议您从推广目的出发，针对不同的推广目标建立不同的推广计划，并将意义相近、结构相同的关键词放置同一推广组，针对关键词撰写创意，控制好每个推广组内关键词的数量，保证关键词与创意之间具有较高的相关性。每条创意中合理使用通配符。</p>;
&#39;>;如何优化账户结构？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何优化创意撰写质量？</strong>;</p>;<p>;创意撰写的基本原则是要求语句通顺、连贯，最好体现出产品或者服务的优势与竞争力。高质量的创意不但可以吸引网民关注度，提高点击率，还有利于增强搜索词、关键词与创意的相关性，从而提升质量度得分。合理插入通配符获取更多飘红是优化创意的一个关键点</p>;
&#39;>;如何优化创意撰写质量？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何优化出价？</strong>;</p>;<p>;关键词出价为点击您投放的关键词的最高出价。您可以根据关键词的投放效果和预算情况，来对关键词出价进行调整，保证在质量度得分一定的情况下通过出价优势获取更好的投放效果。</p>;
&#39;>;如何优化出价？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何优化访问URL？</strong>;</p>;<p>;访问URL的设置应根据创意和关键词不同进行针对性设置，为了有更好的推广效果，我们建议将目标网址设置为推广结果中所提供信息的网页。</p>;
&#39;>;如何优化访问URL？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;怎样进行账户优化？</strong>;</p>;<p>;账户优化的方法包括：</p>;

<p style=&quot;margin-left:21pt&quot;>;1.     优化的账户结构</p>;

<p style=&quot;margin-left:21pt&quot;>;2.      改进创意的撰写质量</p>;

<p style=&quot;margin-left:21pt&quot;>;3.      选择合适的访问URL和显示URL</p>;

<p style=&quot;margin-left:21pt&quot;>;4.      选择更具体、商业意图更明显的关键词</p>;

<p style=&quot;margin-left:21pt&quot;>;5.      优化匹配方式</p>;

<p style=&quot;margin-left:21pt&quot;>;6.      调整出价，即每次最高点击价格</p>;

<p style=&quot;margin-left:21pt&quot;>;7.      修改推广设置，包括推广地域、推广预算等</p>;

<p>;账户优化是一个不断尝试的过程，我们建议您持续关注账户表现，在观察、总结的基础上摸索更符合自己推广目标的优化方法。</p>;
&#39;>;怎样进行账户优化？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;优质账户体现在哪些方面？</strong>;</p>;<p>;优质账户一般是通过质量度体现的，在关键词列表中，如果您大部分关键词的质量度等级显示为四星或者五星，则表示您能够以更低的出价获得更高的排名，节省推广费用的同时提高投资回报率。</p>;

<p>;质量度是账户优化的晴雨表，无论是账户结构的调整，关键词/创意的修改，还是出价和URL的修改等，优化的效果都会体现为质量度星级的变化上。</p>;
&#39;>;优质账户体现在哪些方面？</a>;</li>; </ol>;" href="javascript:void(0)">账户优化</a></li>

                      <li><a data="<ol style=&#39;margin:0 20px;list-style:decimal&#39;>; <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;优化网站能给我带来什么好处？</strong>;</p>;<p>;您投放360推广的最终结果就是将企业产品信息传递给用户，而作为较多产品信息及企业形象载体的企业网站占据了相当重要的信息载体。所以,持续有效的优化网站，对于您的投放效果转化具有十分重要的意义。</p>;

<p>;1.      提升推广效果，将您的企业实力展示在更多的客户面前，帮助他们了解企业的产品和服务，激发他们咨询及购买欲望，并在沟通、洽谈的基础上实现交易</p>;

<p>;2.      发挥竞争优势，无论您是行业翘楚还是后起之秀，都可以通过您的网站来突出您的特色优势，打动您的潜在客户，赢得更多商机</p>;

<p>;3.      加强客户积累，如果您的网站让用户感觉轻松愉悦、得心应手，就会给他们留下深刻的印象，更有可能吸引用户再次访问，有利于潜在客户的积累</p>;

<p>;4.      打造企业形象，网站以最直观、最便捷的方式展示企业形象，是企业全景的缩略图，您可以通过网站来塑造并强化企业在客户心目中专业、可信的形象</p>;

<p>; </p>;
&#39;>;优化网站能给我带来什么好处？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么样的网站才是好网站？</strong>;</p>;<p>;简单来说，网民在搜索结果页中发现您的企业产品信息并且点击链接进入企业网站时，将会受到以下几个因素的影响：打开网页的速度、网站的用户体验、网站的产品内容、获取联系方式的入口。这四个方面将基本决定了本次投放是否能形成有效的转化（订单成交）。</p>;
&#39;>;什么样的网站才是好网站？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;网站的打开速度有那么重要吗？</strong>;</p>;<p>; 随着国内网络环境的高速发展，网民用户对打开网站的速度容忍度越来越低。如果等待时间超过8秒，用户就会变得不耐烦，开始查看其它搜索结果，如果超过20秒，绝大部分用户都会直接关闭您的页面。再考虑到市场竞争因素，网民客户有充足的选择余地，可以在多个商家之间进行选择，如果您网站页面的打开速度十分缓慢，必然会把客户推向您的竞争对手，空有有效的投放而无法形成转化（订单成交），错失商机。</p>;
&#39;>;网站的打开速度有那么重要吗？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么是网站的使用体验？</strong>;</p>;<p>;网站的使用体验包含两部分,及用户的交互体验和浏览体验。导航设计、站内搜索等都会影响到潜在客户查找信息的过程是否顺利、愉悦，可称之为“好用的”要素，影响着潜在客户的交互体验;就影响使用体验的网页要素而言，版面结构、色彩搭配、文字排版、图片等都会影响到潜在客户对网站的印象，可称之为“好看的”要素，影响着潜在客户的浏览体验。</p>;
&#39;>;什么是网站的使用体验？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;什么样的产品展示更受客户欢迎？</strong>;</p>;<p>;对产品信息的详细说明是客户最为关注的信息，也最能体现企业的专业程度和可信程度，将对潜在客户最终的购买决策发挥至关重要的作用。</p>;

<p>;根据我们的研究，产品展示如达到以下标准，将更能吸引潜在客户的注意力，激发其咨询、购买的欲望：</p>;

<p>;1.        产品介绍详尽且丰富</p>;

<p>;2.       产品图片信息清晰</p>;

<p>;3.       每个产品单独的详情页面</p>;

<p>;4.        产品命名规范化、易懂</p>;

<p>;5.       产品信息更新即时</p>;

<p>;6.       产品常见问题，给出权威答案;及反馈渠道.</p>;
&#39;>;什么样的产品展示更受客户欢迎？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;怎样才能提高网站的打开速度？</strong>;</p>;<p>;提高网页打开速度的方法很多，您可以从考虑以下几方面的可行性开始：</p>;

<p>;1.        避免重定向。</p>;

<p>;2.        优化网页设计。</p>;

<p>;3.       合理放置统计代码。</p>;

<p>;4.        删减Flash页面。</p>;

<p>;5.        精简网页元素，为网页“减肥”。</p>;

<p>;6.        提供进度显示。</p>;
&#39;>;怎样才能提高网站的打开速度？</a>;</li>;  <li>;<a class=&#39;helpTitle&#39; href=&#39;javascript:void(0)&#39; data=&#39;<p>;<strong>;如何在网站上提供价格信息？</strong>;</p>;<p>;作为产品信息的重要构成元素价格是不少客户进入网站后首要关注的焦点。在网站上提供价格信息时，以下几点需要提醒您注意：</p>;

<p>;1、    突出优惠或促销信息。</p>;

<p>;2、    价格信息可作为单独的导航栏目提供，</p>;

<p>;3、   价格信息根据实际情况持续更新。</p>;
&#39;>;如何在网站上提供价格信息？</a>;</li>; </ol>;" href="javascript:void(0)">网站优化</a></li>

                  </ul>
              </dd>
          </dl>

        </div>
        <!--end menu-->
        <div class="cont">
            <div class="productcont" id="content"><ol style="margin:0 20px;list-style:decimal"> <li><a class="helpTitle" href="javascript:void(0)" data="<p>;<strong>;什么是360点睛营销平台？</strong>;</p>;<p>;360点睛营销平台是基于360导航，360搜索等产品的推广营销平台。通过专业数据处理算法实现精准定向、成本可控及收益提升。在点睛营销平台内，您可以结合自身业务需求，进行搜索推广、睛彩推广、精品推荐、猜你喜欢及品牌直达等多种形式的营销推广。</p>;
">什么是360点睛营销平台？</a></li>  <li><a class="helpTitle" href="javascript:void(0)" data="<p>;<strong>;360点睛营销平台的优势是什么？</strong>;</p>;<p>;资源丰富——覆盖360导航、360搜索等众多优质流量入口，丰富多样的展现位置和创意展现形式，满足企业的多样化营销需求。</p>;

<p>;精准定位——通过关键词匹配技术，以及分时段、地域、用户群兴趣投放，精准锁定目标用户群，为企业展现更精准的推广信息。</p>;

<p>;操作简单——人性化设计，投放流程快捷，操作简单灵活，只需要开通账户即可实现自助式投放。</p>;

<p>;智能高效——专业的统计方法和多种数据报告，保证营销推广的科学性和严谨性；只需按效果付费，真正实现更低投入，更高回报！</p>;

<p>; </p>;
">360点睛营销平台的优势是什么？</a></li>  <li><a class="helpTitle" href="javascript:void(0)" data="<p>;<strong>;我适合用360点睛营销平台进行推广吗？</strong>;</p>;<p>;360点睛营销平台目前拥有超过90%的市场渗透率，每天网民在360搜索平台（www.so.com）进行数亿次的搜索，他们通过搜索词寻找相关的信息,这其中所隐含的商业意图是丰富多样的。通过360点睛平台，企业就可以快速的利用关键词来寻找到这些有商业需求的网民用户.</p>;

<p>;我们360点睛营销平台的客户覆盖多种企业类型,遍布各行各业:</p>;

<p>;从企业的规模和类型来看：</p>;

<p>;从国内中小企业到跨国际公司，从个人网站到政府机构</p>;

<p>;从行业领域来看：仅医疗行业不支持投放。</p>;

<p>;360点睛营销平台还可以满足企业在不同发展阶段的不同营销推广需求：</p>;

<p>;企业起步期：追求优质流量、打造品牌知名度</p>;

<p>;企业上升发展期：注重订单量和销量</p>;

<p>;成熟稳定期：提升投资回报率和利润率，树立品牌形象。</p>;

<p>;无论您的企业类型及所属行业如何，还是所在的发展阶段，都可以利用360点睛营销平台来满足您的推广需求。我们将为您提供丰富的推广产品、便利的优化工具和详细可靠的统计 </p>;
">我适合用360点睛营销平台进行推广吗？</a></li>  <li><a class="helpTitle" href="javascript:void(0)" data="<p>;<strong>;我的搜索推广结果将如何展现？</strong>;</p>;<p>;通过360搜索推广的关键词定位技术，您的推广结果将以标题、描述、网站链接（URL）的形式展现在有意向的网民面前：</p>;

<p>;    您的推广结果可能出现在：</p>;

<p>;    1、搜索结果首页左侧顶部,带有底色标示的推广位置，此处最多展现3条不同的推广结果；</p>;

<p>;    2、搜索结果首页右侧“推广”位置，此处最多展现8条不同的推广结果。   </p>;

<p>;如下图所示：</p>;

<p>;<img src=&quot;file:///C:/Users/ZHANGJ~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg&quot; />;</p>;

<p>;<img alt=&quot;&quot; src=&quot;http://e.360.cn/images/home/pro_tg.png&quot; style=&quot;height:574px; width:800px&quot; />;</p>;

<p>;    质量度高、竞争力强的推广信息，将优先展示在搜索结果页的左侧顶部，余下的结果将依次展现在首页右侧及翻页后的右侧。</p>;
">我的搜索推广结果将如何展现？</a></li> </ol></div> 
            <!--end cont-->  
        </div> 
    </div> 
    <!--end bg2--> 
    <div class="footer"> Copyright © 360安全网址. All Rights Reserved. 京ICP证080047号 </div> 
    <!--end footer-->  
</div> 
<!--end wrap-->  
<script src="./js/172.js"></script>
<script type="text/javascript"> 
$(function(){ 
  $("#menu dl dt.tree").click(function(){ 
      if($(this).parent().hasClass("cur")){ 
          $(this).parent().removeClass("cur"); 
          $(this).parent().find("ul").hide(); 
      }else{ 
          $(this).parent().addClass("cur"); 
          $(this).parent().find("ul").show(); 
      } 
  }); 
  $("#menu li a").click(function(){ 
      var oContent = $(this).attr("data"); 
      $("#menu li a").removeClass("green"); 
      $(this).addClass("green"); 
      $("#content").html(oContent) 
  }); 
  $("#menu li a").eq(0).click(); 
  $("#content a.helpTitle").live("click",function(){ 
    $("#content").html($(this).attr("data")); 
  }); 
}) 
</script> 
 
 
</body></html>